[
  {
    "urlNews": [
      {
        "urlAudio": "-1646032995.mp3",
        "Text": "«Сьон» сыграл вничью с «Серветтом» в матче 12-го тура чемпионата Швейцарии — 1:1. Единственный мяч в составе «Сьона» с пенальти провел бывший нападающий ЦСКА Сейду Думбья. Ворота «Сьона» защищал российский голкипер Антон Митрюшкин. Для него эта игра стала третьей в сезоне после полутора лет без футбола. В двух предыдущих он пропустил семь мячей. После 12 туров «Сьон» идет на четвертом месте в таблице суперлиги.",
        "title": "«Сьон» с Митрюшкиным в воротах сыграл вничью с «Серветтом» благодаря голу Думбья 21:53 Футбол \/\/ Зарубежные",
        "urlTitleAudio": "title-1646032995.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/foreign\/news\/son-s-mitryushkinym-v-vorotah-sygral-vnichyu-s-servettom-blagodarya-golu-dumbya-1603454\/"
      },
      {
        "urlAudio": "-1785790808.mp3",
        "Text": "Главный тренер «Ростова» Валерий Карпин на пресс-конференции после матча 14-го тура РПЛ с «Сочи» (2:0) отметил, что он доволен лишь одним таймом в исполнении своей команды. — Что случилось в начале второго тайма? Стали удердживать счет 1:0? — Первый тайм понравился, а вто второй — нет. Правда, нельзя сказать, что у «Сочи» было много острых моментов — Бабурин один раз сильно выручил и еще было пара опасных ударов. Но тайм сильно не понравился. Возможно сказался слишком большой выплеск эмоций в первом тайме после проигрыша «Зениту». Слово «слишком» — это всегда плохо. После перерыва вышли без эмоций, скажем так. — Насколько сложно было команде после Питера? — Не знаю по какой шкале это измерять. С одной стороны, непростая неделя, с другой — очень простая в плане отличного отношения к тренировкам,. Все горели желанием, порадовала реакция футболистов на поражение. И особенно порадовала реакция болельщиков, сегодня была отличная поддержка. Спасибо и футболистам и зрителям. Сегодня важно было выиграть, неважно как — чтобы не потерять уверенность в своих силах. — Игра в Питере немного помогла встряхнуться? — Не немного, а хорошо помогла опуститься на землю. У всех был некоторый отрыв от земли. Даже у меня был наверное какой-то отрыв. Вовремя опустили на землю. Такого больше не должно повториться. (Юрий Плохотниченко)",
        "title": "Валерий Карпин: «Поражение в Питере помогло опуститься на землю» 21:48 Футбол \/\/ РПЛ",
        "urlTitleAudio": "title-1785790808.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/valeriy-karpin-porazhenie-v-pitere-pomoglo-opustitsya-na-zemlyu-1603453\/"
      },
      {
        "urlAudio": "-1477971172.mp3",
        "Text": "Главный тренер «Сочи» Александр Точилин заявил на прeсс-конференции после матча с «Ростовом» (0:2), что переломить игру заменами не удалось. — Как сказались на игре сделанные вами замены? — Если нет забитых мячей, то значит они оказались нерезультативными. — У вас в команде много бывших игроков «Ростова». Было ли это для них какой-то дополнительной мотивацией? — Надо у них спросить. А то обычно говорят, что у нас много бывших питерцев... — Ну это одни и те же люди... — А следующий матч играем с «Тамбовом», наверное тоже кто-нибудь найдется. Наверное каждый футболист старается на максимуме сыграть против бывшей команды. — Вы учитывали в подготовке, что «Ростов» может быть очень злым после неудачи в Питере? — Мы готовились непосредственно к команде «Ростов». А будут ли они злыми... Мы тоже должны быть злыми, если так рассуждать. — А были? — Во втором тайме были злее, чем в первом. — Джанаева можно назвать лидером команды? — Он является не только хорошим футболистом, но и капитаном, то есть действительно лидер. Но нам нужно больше лидеров на поле во всех аспектах этого слова. — А что происходит с Полозом? — Это его надо спросить. С тренерской точки зрения — он проигрывает конкуренцию. (Юрий Плохотниченко)",
        "title": "Александр Точилин: «У нас много бывших ростовчан? Обычно говорят, что это бывшие питерцы» 21:41 Футбол \/\/ РПЛ",
        "urlTitleAudio": "title-1477971172.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/aleksandr-tochilin-u-nas-mnogo-byvshih-rostovchan-obychno-govoryat-chto-eto-byvshie-pitercy-1603451\/"
      },
      {
        "urlAudio": "-1884171095.mp3",
        "Text": "Главный тренер «Сочи» Александр Точилин заявил на прeсс-конференции после матча с «Ростовом» (0:2), что его команда неудачно действовала в начале матча. — Для нас игра сложилась из двух разных таймов. В первом тайме мы уступили хозяевам, гол «Ростова» вытекал из происходившего на поле. Во втором удалось выровнять игру и в начале тайма даже играли с преимуществом. Могли не только сравнять счет, но и выйти вперед, однако в реализации не преуспели. Курьезный гол поставил точку в матче, хотя ребята до конца старались переломить игру. — Почему плохо с реализацией? — Все в совокупности. Положение в турнирной таблице давит на команду, и это переносится на игру. Игроки квалифицированные и такие моменты должны реализовывать. — Можно сказать, что «Ростов» выиграл на классе? — В основном «Ростов» выиграл из-за наших ошибок. Наверное использование этих ошибок и есть определенный класс. — Что происходит с Полозом? — Это его надо спросить. С тренерской точки зрения он проигрывает конкуренцию. (Юрий Плохотниченко)",
        "title": "Александр Точилин: «Могли не только сравнять счет, но и выйти вперед» 21:34 Футбол \/\/ РПЛ",
        "urlTitleAudio": "title-1884171095.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/aleksandr-tochilin-mogli-ne-tolko-sravnyat-schet-no-i-vyyti-vpered-1603449\/"
      },
      {
        "urlAudio": "-938700235.mp3",
        "Text": "«Байер» сыграл вничью с «Вердером» в матче 9-го тура чемпионата Германии — 2:2. Леверкузенцы упустили шанс сравняться по очкам с идущим вторым «Фрайбургом» и занимают только 8-е место. «Вердер» — 12-й. Чемпионат Германии Бундеслига 1 9-й тур «Байер» — «Вердер» — 2:2 (1:1) Голы: Емер Топрак, 4 — в свои ворота (1:0). Рашица, 40 (1:1). Классен, 48 (1:2). Аларио, 58 (2:2). «Байер»: Храдецки, С.Бендер (Драгович, 24), Вайзер, Та, Л.Бендер, Баумгартлингер (Похьянпало, 89), Беллараби, Демирбай (Паулинью, 62), Амири, Фолланд, Аларио. «Вердер»: Павленка, Емер Топрак, Гебре Селассие, Фридль, Нури Шахин, Гросс, Классен, Биттенкурт (Баргфреде, 90+2), М.Эггештайн, Рашица (Голлер, 80), Саджент (Й.Эггештайн, 86). Предупреждения: Л.Бендер, 51. Классен, 76. Аларио, 88. Судья: Петерсен. 26 октября. Леверкузен. Стадион «БайАрена».",
        "title": "«Байер» сыграл вничью с «Вердером» и упустил шанс выйти на второе место в бундеслиге 21:33 Футбол \/\/ Германия",
        "urlTitleAudio": "title-938700235.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/germany\/news\/bayer-sygral-vnichyu-s-verderom-i-upustil-shans-vyyti-na-vtoroe-mesto-v-bundeslige-1603450\/"
      },
      {
        "urlAudio": "-1710483914.mp3",
        "Text": "«Вальядолид» обыграл «Эйбар» в матче 10-го тура чемпионата Испании. Благодаря победе «Вальядолид» поднялся с 14-го места в таблице на 8-е. Чемпионат Испании Лига 1 10-й тур «Вальядолид» — «Эйбар» — 2:0 (2:0) Голы: Гвардьола, 10 (1:0). Салису, 39 (2:0). «Вальядолид»: Масип, Кико Оливас, Начо Мартинес, Мойяно, Салису, Фернандес, Мичел, Оскар Плано (Рубио, 90+1), Энес Унал (Ануар, 79), Гвардьола, Вилья (Де Фрутос, 69). «Эйбар»: Дмитрович, Хосе Анхель, Арбилья, Оливейра, Техеро (Серхио Энрич, 46), Диоп, Эскаланте, Экспосито, Педро Леон, Орельяна, Кике (Кике, 65). Предупреждения: Орельяна, 32. Диоп, 60. Салису, 77. Судья: Мунуэра Монтеро. 26 октября. Вальядолид. Стадион «Хосе Соррилья».",
        "title": "«Вальядолид» победил «Эйбар» и поднялся с 14-го места на 8-е 21:29 Футбол \/\/ Испания",
        "urlTitleAudio": "title-1710483914.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/spain\/news\/valyadolid-pobedil-eybar-i-podnyalsya-s-14-go-mesta-na-8-e-1603448\/"
      },
      {
        "urlAudio": "-1475193821.mp3",
        "Text": "Главный тренер «ЧФР Клуж» Дан Петреску рассказал, при каком условии завершит тренерскую карьеру. — Наша команда часто подвергается критике абсолютно незаслуженно. Вот когда другая румынская команда выйдет в групповой турнир Лиги Европы и обыграет там команды из Италии и Франции, я завершу тренерскую карьеру. Запомните! — цитирует Петреску Digi Sport. После 3-х туров Лиги Европы, «ЧФР Клуж» занимает 2-е место в группе Е с 6 очками. Позади румын расположились «Лацио» (3) и «Ренн» (1). Лидирует же «Селтик» (7).",
        "title": "Петреску рассказал, при каком условии прекратит тренировать 21:29 Футбол \/\/ Лига Европы",
        "urlTitleAudio": "title-1475193821.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/europa-league\/news\/petresku-rasskazal-pri-kakom-uslovii-prekratit-trenirovat-1603447\/"
      },
      {
        "urlAudio": "878003761.mp3",
        "Text": "«Челси» в матче 10-го тура чемпионата Англии в гостях победил «Бернли» со счетом 4:2. Хет-трик оформил Кристиан Пулишич. Два гола «синие» пропустили в самой концовке встречи — забили Джей Родригес (86-я минута) и Дуайт Макнил (89-я). «Челси» идет на четвертом месте в таблице. «Бернли» — 11-й. Чемпионат Англии Премьер-лига 10-й тур «Бернли» — «Челси» — 2:4 (0:2) Голы: Пулишич, 21 (0:1). Пулишич, 45 (0:2). Пулишич, 56 (0:3). Виллиан, 58 (0:4). Родригес, 86 (1:4). Макнейл, 89 (2:4). «Бернли»: Поуп, Питерс, Ми, Лоутон, Тарковски, Корк, Уэствуд, Хендрик (Брэйди, 84), Родригес, Барнс (Выдра, 63), Макнейл. «Челси»: Аррисабалага, Аспиликуэта, Алонсо (Джеймс, 63), Зума, Томори, Ковачич, Жоржинью, Маунт, Виллиан (Хадсон-Одои, 72), Пулишич, Абрахам (Жиру, 70). Предупреждения: Виллиан, 53. Хендрик, 65. Питерс, 67. Хадсон-Одои, 77. Брэйди, 90+2. Судья: Оливер (Англия). 26 октября. Бернли. Стадион «Терф Мур».",
        "title": "«Челси» победил «Бернли», Пулишич оформил хет-трик 21:20 Футбол \/\/ Англия 1",
        "urlTitleAudio": "title878003761.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/england\/news\/chelsi-pobedil-bernli-pulishich-oformil-het-trik-1603441\/"
      },
      {
        "urlAudio": "-1791229089.mp3",
        "Text": "Главный тренер «Сочи» Александр Точилин поделился эмоциями после поражения в матче 14-го тура чемпионата России с «Ростовом» (0:2). — Старались отвечать «Ростову», особенно в первом тайме, — заявил Точилин в эфире «Матч Премьер». — «Ростов» дома агрессивен, мы планировали выходить из-под давления. В первом тайме это получалось. Потом выход из обороны сломался, и первый гол, прямо скажем, назревал. Во втором тайме мы создали больше моментов, чем «Ростов», но не забиваешь ты — забивают тебе. Рикошет — и были сняты все вопросы о победителе. Хотя мы боролись, старались переломить ход матча и при 0:2. Ростов — Сочи",
        "title": "Александр Точилин: «Во втором тайме мы создали больше моментов, чем «Ростов» 21:16 Футбол \/\/ РПЛ",
        "urlTitleAudio": "title-1791229089.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/aleksandr-tochilin-vo-vtorom-tayme-my-sozdali-bolshe-momentov-chem-rostov-1603443\/"
      },
      {
        "urlAudio": "-711716786.mp3",
        "Text": "Главный тренер «Ростова» Валерий Карпин подвел итоги матча 14-го тура чемпионата России против «Сочи» (2:0). Специалиста спросили, согласен ли он, что игра проходила на встречных курсах. — Не сказал бы, что игра была на встречных курсах, — сказал Карпин в эфире «Матч премьер». — Вы игру смотрели? У них в первом тайме один подход был. Идеальный первый тайм в плане обороны и прессинга. Но второй тайм совсем не понравился. Буду разбираться, с чем связано. Ростов — Сочи",
        "title": "Валерий Карпин: «Игра на встречных курсах? Вы матч смотрели?» 21:12 Футбол \/\/ РПЛ",
        "urlTitleAudio": "title-711716786.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/valeriy-karpin-igra-na-vstrechnyh-kursah-vy-match-smotreli-1603440\/"
      },
      {
        "urlAudio": "1970615300.mp3",
        "Text": "Полузащитник «Челси» Кристиан Пулишич оформил хет-трик в матче чемпионата Англии против «Бернли». Он стал вторым американцем в истории английской премьер-лиги, забившим три мяча в одной игре. Первым стал экс-игрок «Фулхэма» Клинт Демпси, сделавший хет-трик в игре с «Ньюкаслом» (5:2) 21 января 2012 года.",
        "title": "Пулишич — второй американец, сделавший хет-трик в АПЛ 21:05 Футбол \/\/ Англия",
        "urlTitleAudio": "title1970615300.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/england\/news\/pulishich-vtoroy-amerikanec-sdelavshiy-het-trik-v-apl-1603439\/"
      },
      {
        "urlAudio": "1956461868.mp3",
        "Text": "«Интер» и «Парма» в матче 9-го тура чемпионата Италии сыграли вничью — 2:2. В составе хозяев отличились Антонио Кандрева и Ромелу Лукаку. У гостей забили Янн Карамо и Жервинью. «Интер» занимает второе место в таблице. «Парма» идет 8-й. Чемпионат Италии Серия А 9-й тур «Интер» — «Парма» — 2:2 (1:2) Голы: Кандрева, 23 (1:0). Карамо, 26 (1:1). Жервинью, 30 (1:2). Лукаку, 51 (2:2). «Интер»: Ханданович, Годин (де Фрай, 66), Бираги, Шкриньяр, Бастони, Брозович, Гальярдини (Политано, 84), Барелла, Кандрева, Лукаку, Мартинес (Эспозито, 73). «Парма»: Сепе, Якопони, Дармиан, Гальоло (Пеццелла, 66), Дермаку, Куцка, Скоццарелла, Эрнани, Кулушевски, Жервинью (Барилла, 84), Карамо (Спрокати, 71). Предупреждения: Барелла, 13. Кандрева, 44. Эспозито, 81. Сепе, 88. Дармиан, 90. Судья: Киффи (Италия). 26 октября. Милан. Стадион «Джузеппе Меацца».",
        "title": "«Интер» и «Парма» сыграли вничью 20:57 Футбол \/\/ Италия",
        "urlTitleAudio": "title1956461868.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/italy\/news\/inter-i-parma-sygrali-vnichyu-1603437\/"
      },
      {
        "urlAudio": "530111390.mp3",
        "Text": "Новый уик-энд чемпионата России. «Рубин» (Казань) — «Урал» (Екатеринбург) — 0:0 «Рубин» (Казань): Дюпин, Плиев, Уремович, Сорокин, Поярков, Ташаев, Иг.Коновалов, Подберезкин, Могилевец, Давиташвили (Кварацхелия, 70), Кьяртанссон (Микелтадзе, 64). «Урал» (Екатеринбург): Годзюр, Кулаков, Поляков, Ароян, Меркулов, Панюков (Димитров, 57), Аугустыняк, Фидлер, Бикфалви (Погребняк, 76), Эль-Кабир, Ильин. Предупреждения: Кулаков, 27. Плиев, 53. Ильин, 65. Фидлер, 77. Сорокин, 78. Ароян, 90+1. Кварацхелия, 90+3. Судьи: Мешков (Дмитров). Стипиди (Краснодар), Ширяев (Ставрополь). 25 октября. Казань. Стадион «Центральный». Рубин — Урал «Тамбов» — «Уфа» — 3:0 (1:0) Голы: Костюков, 12 (1:0). Обухов, 63 (2:0). Ойеволе, 66 (3:0). «Тамбов»: Шелия, Рыбин, Осипенко, Грицаенко, Ойеволе, Килин, Тетрашвили, Чуперка, Мелкадзе (Карасев, 90), Костюков (Аппаев, 72), Обухов (Хосонов, 79). «Уфа»: Беленов, Пуцко, Табидзе, Неделчару, Терентьев (Кротов, 46), Голубев, Карп, Тилль (Козлов, 69), Сухов, Бизяк, Вомбергар (Круговой, 46). Предупреждения: Вомбергар, 19. Голубев, 21. Бизяк, 37. Карп, 51. Тетрашвили, 53. Килин, 80. Чуперка, 82. Удаление: Чуперка, 84 (грубая игра, вторая ж.к.). Судьи: Лапочкин. Абусуев, Милюченко (все — Санкт-Петербург). 26 октября. Саранск. Стадион «Мордовия Арена». Тамбов — Уфа «Ахмат» (Грозный) — «Арсенал» (Тула) — 1:1 (1:0) Голы: Семенов, 20 (1:0). Кангва, 77 (1:1). «Ахмат» (Грозный): Городов, Уциев, Семенов, Анхель, Гиголаев, Роши, Исмаэл (Гащенков, 82), Глушаков (Митришев, 89), Иванов (Швец, 67), Бериша, Понсе. «Арсенал» (Тула): Шамов, Комбаров (Хагуш, 63), Беляев, Григалава, Альварес, Ломовицкий, Костадинов, Горбатенко, Ткачев, Лесовой (Кангва, 71), Тудорие (Луценко, 68). Предупреждения: Ломовицкий, 18. Костадинов, 23. Альварес, 29. Роши, 79. Швец, 89. Уциев, 90+3. Удаление: Роши, 84 (грубая игра, вторая ж.к.). Судьи: Волошин (Смоленск). Аверьянов (Москва), Березнев (Ростов-на-Дону). 26 октября. Грозный. Стадион «Ахмат Арена». Ахмат — Арсенал Т «Ростов» (Ростов-на-Дону) — «Сочи» — 2:0 (1:0) Голы: Еременко, 41 (1:0). Еременко, 79 (2:0). «Ростов» (Ростов-на-Дону): Бабурин, Козлов, Чистяков, Хаджикадунич, Чернов, Ионов (Саплинов, 75), И.Попов, Норманн (Глебов, 86), Еременко, Байрамян (Зайнутдинов, 63), Шомуродов. «Сочи»: Джанаев, Калугин, Юрганов, Мевля, Набиуллин, Бурмистров (Бахтияров, 86), Померко, Нобоа, Цаллагов (Полоз, 76), Мостовой, А.Заболотный (Карапетян, 71). Предупреждения: И.Попов, 88. Глебов, 90+1. Судьи: Турбин (Дмитров). Сейфетдинов (Казань), Богач (Люберцы). 26 октября. Ростов-на-Дону. Стадион ''Ростов Арена''. Ростов — Сочи Крылья Советов — Зенит 27 октября. Самара. Стадион «Самара Арена». 14.00 (Матч Премьер). Крылья Советов — Зенит Локомотив — Спартак 27 октября. Москва. Стадион «РЖД Арена». 16.30 (Матч ТВ). Локомотив — Спартак ЦСКА — Динамо 27 октября. Москва. Стадион «ВЭБ Арена». 16.30 (Матч Премьер). ЦСКА — Динамо Краснодар — Оренбург 27 октября. Краснодар. Стадион «Краснодар». 19.00 (Матч Премьер). Краснодар — Оренбург Чемпионат России по футболу-2019\/2020: турнирная таблица РПЛ, расписание матчей, онлайн-трансляции, календарь и результаты игр",
        "title": "РПЛ, 14-й тур: расписание и трансляции матчей 20:55 Футбол \/\/ РПЛ 3",
        "urlTitleAudio": "title530111390.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/chempionat-rossii-po-futbolu-rpl-2019-2020-14-y-tur-raspisanie-i-rezultaty-matchey-onlayn-translyacii-rezultaty-igry-1602829\/"
      },
      {
        "urlAudio": "-53690695.mp3",
        "Text": "Бывший вратарь ряда российских клубов Юрий Бавыкин вошел в тренерский штаб «Динамо», сообщает официальный сайт клуба. Он будет ассистировать Кириллу Новикову, в штаб которого также входят Виталий Гришин и тренер вратарей Дмитрий Изотов. У 46-летнего Бавыкина есть тренерская лицензия категории A. Бавыкин за годы игровой карьеры провел более трехсот матчей, выступая на высшем уровне за столичный ЦСКА, нижегородский «Локомотив», «Ладу», «Крылья Советов» и «Сокол». Также он выступал за юношеские и молодежные сборные СССР, СНГ и России. По окончании игровой карьеры Бавыкин работал в динамовской Академии имени Льва Яшина, затем в брянском «Динамо», «Факеле», «Спартаке-2» и российской молодежке.",
        "title": "Бывший вратарь ЦСКА Бавыкин вошел в штаб «Динамо» 20:54 Футбол \/\/ РПЛ 2",
        "urlTitleAudio": "title-53690695.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/byvshiy-vratar-cska-bavykin-voshel-v-shtab-dinamo-1603435\/"
      },
      {
        "urlAudio": "-432849681.mp3",
        "Text": "«Ростов» обыграл «Сочи» в матче 14-го тура премьер-лиги (2:0). Дублем отметился хавбек Роман Еременко. 41-я минута, первый гол Еременко ? Третий гол Романа Еременко в этом сезоне РПЛ. ? #РостовСочи на #МАТЧПРЕМЬЕР ? «МАТЧ! КЛУБ» ? https:\/\/t.co\/yH9Ux8Qm1rhttps:\/\/t.co\/jZ6WR6Vu5e — МАТЧ ПРЕМЬЕР (@matchpremier) October 26, 2019 79-я минута, второй гол Еременко ? Еременко прострелил в штрафную, мяч рикошетом от ноги Набиуллина залетел в сетку ворот. ? #РостовСочи на #МАТЧПРЕМЬЕР ? «МАТЧ! КЛУБ» ? https:\/\/t.co\/yH9Ux8Qm1rhttps:\/\/t.co\/XiZgDCnp0S — МАТЧ ПРЕМЬЕР (@matchpremier) October 26, 2019 Ростов — Сочи Чемпионат России по футболу: турнирная таблица РПЛ, новости и обзоры, расписание и результаты игр",
        "title": "«Ростов» — «Сочи»: все голы матча 20:54 Футбол \/\/ РПЛ",
        "urlTitleAudio": "title-432849681.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/rostov-sochi-vse-goly-matcha-1603434\/"
      },
      {
        "urlAudio": "-1579367584.mp3",
        "Text": "«Ростов» обыграл «Сочи» в матче 14-го тура премьер-лиги (2:0). Дублем отметился хавбек Роман Еременко. «Ростов» набрал 29 очков и поднялся на 3-е место в турнирной таблице. «Сочи» с 13 баллами располагается на 13-й строчке. Чемпионат России Премьер-лига 14-й тур «Ростов» (Ростов-на-Дону) — «Сочи» — 2:0 (1:0) Голы: Еременко, 41 (1:0). Еременко, 79 (2:0). «Ростов» (Ростов-на-Дону): Бабурин, Козлов, Чистяков, Хаджикадунич, Чернов, Ионов (Саплинов, 75), И.Попов, Норманн (Глебов, 86), Еременко, Байрамян (Зайнутдинов, 63), Шомуродов. «Сочи»: Джанаев, Калугин, Юрганов, Мевля, Набиуллин, Бурмистров (Бахтияров, 86), Померко, Нобоа, Цаллагов (Полоз, 76), Мостовой, А.Заболотный (Карапетян, 71). Предупреждения: И.Попов, 88. Глебов, 90+1. Судьи: Турбин (Дмитров). Сейфетдинов (Казань), Богач (Люберцы). 26 октября. Ростов-на-Дону. Стадион ''Ростов Арена''. ? Третий гол Романа Еременко в этом сезоне РПЛ. ? #РостовСочи на #МАТЧПРЕМЬЕР ? «МАТЧ! КЛУБ» ? https:\/\/t.co\/yH9Ux8Qm1rhttps:\/\/t.co\/jZ6WR6Vu5e — МАТЧ ПРЕМЬЕР (@matchpremier) October 26, 2019 ? Еременко прострелил в штрафную, мяч рикошетом от ноги Набиуллина залетел в сетку ворот. ? #РостовСочи на #МАТЧПРЕМЬЕР ? «МАТЧ! КЛУБ» ? https:\/\/t.co\/yH9Ux8Qm1rhttps:\/\/t.co\/XiZgDCnp0S — МАТЧ ПРЕМЬЕР (@matchpremier) October 26, 2019 Ростов — Сочи Чемпионат России по футболу: турнирная таблица РПЛ, новости и обзоры, расписание и результаты игр",
        "title": "«Ростов» обыграл «Сочи» и поднялся на третье место 20:53 Футбол \/\/ РПЛ 16",
        "urlTitleAudio": "title-1579367584.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/rostov-obygral-sochi-i-podnyalsya-na-trete-mesto-1603430\/"
      },
      {
        "urlAudio": "-2086025904.mp3",
        "Text": "Вратарь «Лиона» Антони Лопеш подбежал к фанатской трибуне и извинился перед болельщиками перед игрой 11-го тура чемпионата Франции с «Метцем». Поводом для этого стала ошибка 29-летнего португальца в матче 3-го тура Лиги чемпионов с «Бенфикой», которая привела к поражению «Лиона» (1:2). В текущем сезоне Лопеш сыграл в 13 матчах, в которых пропустил 12 голов. L'image forte d'Anthony Lopes qui pr?sente ses excuses au public lyonnais apr?s sa bourde ? Benfica mercredi #OLFCM @lequipe pic.twitter.com\/nKiBpVcAAJ — Bilel Ghazi (@BilelGhazi) October 26, 2019",
        "title": "Лопеш извинился перед фанатами «Лиона» за ошибку в матче с «Бенфикой» 20:43 Футбол \/\/ Франция",
        "urlTitleAudio": "title-2086025904.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/france\/news\/lopesh-izvinilsya-pered-fanatami-liona-za-oshibku-v-matche-s-benfikoy-1603433\/"
      },
      {
        "urlAudio": "1859416168.mp3",
        "Text": "Полузащитник «Ростова» Роман Еременко оформил дубль в матче 14-го тура чемпионата России с «Сочи» (2:0). Финский игрок пробил, и мяч рикошетом от защитника Эльмира Набиуллина влетел в сетку ворот гостей. ? Еременко прострелил в штрафную, мяч рикошетом от ноги Набиуллина залетел в сетку ворот. ? #РостовСочи на #МАТЧПРЕМЬЕР ? «МАТЧ! КЛУБ» ? https:\/\/t.co\/yH9Ux8Qm1rhttps:\/\/t.co\/XiZgDCnp0S — МАТЧ ПРЕМЬЕР (@matchpremier) October 26, 2019 Ростов — Сочи",
        "title": "«Ростов» — «Сочи»: Еременко оформил дубль 20:40 Футбол \/\/ РПЛ",
        "urlTitleAudio": "title1859416168.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/rostov-sochi-eremenko-oformil-dubl-1603431\/"
      },
      {
        "urlAudio": "132022908.mp3",
        "Text": "«Лилль» с разгромным счетом победил «Бордо» в матче 11-го тура чемпионата Франции (3:0). «Доги» поднялись на 3-е место в турнирной таблице, набрав 18 очков. «Бордо» с 15 баллами располагается на 7-й строчке. Чемпионат Франции Лига 1 11-й тур «Лилль» — «Бордо» — 3:0 (1:0) Голы: Андре, 22 (1:0). Юсуф Языджи, 62 — с пенальти (2:0). Реми, 90+1 (3:0). «Лилль»: Меньян, Жозе Фонти (Сумаоро, 46), Габриэл, Зеки Челик, Тиагу Джало, Мандава, Андре, Иконе (Бамба, 74), Юсуф Языджи, Сумаре, Осимен (Реми, 58). «Бордо»: Костиль, Косьельни, Мексер, Бенито, Паблу, Аит Беннассер (Калу, 64), Отавиу, Бриан (Адли, 51), Де Превиль, Камано (Маджа, 72), Хван Ый Джо. Предупреждения: Аит Беннассер, 15. Косьельни, 59. Судья: Делажо. 26 октября. Лилль. Стадион «Пьер Моруа». Лилль — Бордо Чемпионат Франции по футболу: турнирная таблица, новости и обзоры, расписание и результаты игр",
        "title": "«Лилль» разгромил «Бордо» и поднялся на третье место 20:30 Футбол \/\/ Франция",
        "urlTitleAudio": "title132022908.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/france\/news\/lill-razgromil-bordo-i-podnyalsya-na-trete-mesto-1603427\/"
      },
      {
        "urlAudio": "1757865225.mp3",
        "Text": "Агент Жорже Мендеш сегодня встретился с руководством «Ювентуса», сообщает caughtoffside.com. Португалец готов предложить туринцам вратаря «Манчестер Юнайтед» Давида Де Хеа. «Ювентус» не прочь приобрести испанского голкипера, и если это случится, команду покинет Войчех Щенсны. 29-летний Щенсны провел за «Ювентус» в текущем сезоне 11 матчей, в которых пропустил 9 голов. Де Хеа за «МЮ» сыграл 12 встреч, в которых пропустил 10 голов.",
        "title": "Агент Жорже Мендеш предложил «Ювентусу» Де Хеа 20:29 Футбол \/\/ Италия",
        "urlTitleAudio": "title1757865225.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/italy\/news\/agent-zhorzhe-mendesh-predlozhil-yuventusu-de-hea-1603429\/"
      },
      {
        "urlAudio": "-971735082.mp3",
        "Text": "Нападающий «Норд-Ист Юнайтед» Асамоа Гьян забил дебютный мяч в чемпионате Индии. Он стал автором победного гола на 84-й минуте игры с «Одишей» (2:1). 33-летний форвард сборной Ганы проводил вторую игру за индийскую команду. Он присоединлся к ней этим летом, перейдя из «Кайсериспора».",
        "title": "Асамоа Гьян забил дебютный гол в чемпионате Индии 20:27 Футбол \/\/ \"Пас из-за границы\"",
        "urlTitleAudio": "title-971735082.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/abroad\/news\/asamoa-gyan-zabil-debyutnyy-gol-v-chempionate-indii-1603428\/"
      },
      {
        "urlAudio": "297603826.mp3",
        "Text": "Тренер вратарей ЦСКА Сергей Овчинников отметил грамотную работу армейцев с клубной академией. — Откуда нам в первую очередь пополнять ряды футболистов, если не из академии и молодежной команды? — цитирует официальный сайт ЦСКА Овчинникова. — И в таком количестве, как в последние пару лет, молодежь раньше не пополняла основной состав. Это говорит о том, что система работает хорошо, мы приглашаем футболистов и они пользуются своим шансом. Наир Тикнизян, Константин Марадишвили повторили путь в основной состав своих более взрослых коллег, а за ними стучатся в дверь основы уже армейцы помоложе. Надо отметить, что наши руководители — Евгений Гинер и Роман Бабаев — очень правильно расставили приоритеты в работе нашей системы подготовки, что сейчас дает большие плоды. Да, армейская школа собирает не так много титулов, как некоторые другие академии, зато у нас в первую команду своих воспитанников попадает больше, чем в любом другом топ-клубе РПЛ. И это грамотно: на юношеском уровне важны не результаты, а подготовка футболистов.",
        "title": "Сергей Овчинников: «Школа ЦСКА собирает не так много титулов, зато в первую команду попадает больше всего воспитанников» 20:14 Футбол \/\/ РПЛ",
        "urlTitleAudio": "title297603826.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/sergey-ovchinnikov-shkola-cska-sobiraet-ne-tak-mnogo-titulov-zato-v-pervuyu-komandu-popadaet-bolshe-vsego-vospitannikov-1603425\/"
      },
      {
        "urlAudio": "-159635291.mp3",
        "Text": "Полузащитник «Челси» Кристиан Пулишич забил первый гол за команду в официальных матчах. Это случилось в матче 10-го тура чемпионата Англии с «Бернли» на 21-й минуте, когда американец обыграл трех соперников и послал мяч мимо вратаря. 20-летний игрок сборной США перешел в «Челси» этим летом из дортмундской «Боруссии».",
        "title": "Пулишич забил первый гол за «Челси» 20:12 Футбол \/\/ Англия 1",
        "urlTitleAudio": "title-159635291.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/england\/news\/pulishich-zabil-pervyy-gol-za-chelsi-1603424\/"
      },
      {
        "urlAudio": "332077033.mp3",
        "Text": "Тренер вратарей ЦСКА Сергей Овчинников прокомментировал решение основного голкипера и капитана команды Игоря Акинфеева уйти из сборной России. Вратарь объявил о завершении международной карьеры после ЧМ-2018, на его счету 111 игр за национальную команду. — В плане работы он не отдыхает в эти паузы (на игры сборных), он тренируется вместе со всеми, — цитирует официальный сайт ЦСКА Овчинникова. — Сейчас он находится в хорошем игровом тонусе. Его нельзя ни улучшить, ни ухудшить. Моя задача — чтобы Игорь не имел проблем со здоровьем, чтобы он чувствовал себя комфортно. Это наш капитан, который своей работой подтверждает свое звание легендарной фигуры не только для ЦСКА, но и для всего российского спорта. — Еще пару лет назад он был одним из лидеров команды, а сейчас стал, по сути, единоличным «вожаком» в раздевалке и на поле. На него не давит эта дополнительная ответственность? — Не думаю. Он четко понимает свою роль, понимает, что от него требуется. У нас нет никаких претензий к нему в плане коммуникаций внутри коллектива. Он великолепный капитан и лидер.",
        "title": "Пошел ли Акинфееву на пользу уход из сборной? Отвечает Овчинников 20:09 Футбол \/\/ РПЛ",
        "urlTitleAudio": "title332077033.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/poshel-li-akinfeevu-na-polzu-uhod-iz-sbornoy-otvechaet-ovchinnikov-1603423\/"
      },
      {
        "urlAudio": "-832387788.mp3",
        "Text": "Главный тренер «Мидлсбро» Джонатан Вудгейт может быть отправлен в отставку после матча 14-го тура чемпиошипа с «Фулхэмом» (0:0), сообщает The Sun. Его команда играла в большинстве с 17-й минуты, однако так и не смогла поразить ворота лондонцев. После этой ничьи «Мидлсбро» опустился в зону вылета с 12 очками. Вудгейт пришел в «Мидлсбро» летом 2019 года, сменив на тренерском посту Тони Пьюлиса.",
        "title": "«Мидлсбро» опустился в зону вылета чемпионшипа. Вудгейт может быть уволен 19:59 Футбол \/\/ Англия",
        "urlTitleAudio": "title-832387788.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/england\/news\/midlsbro-opustilsya-v-zonu-vyleta-chempionshipa-vudgeyt-mozhet-byt-uvolen-1603418\/"
      },
      {
        "urlAudio": "-229252790.mp3",
        "Text": "Стал известен стартовый состав «Витесса» на матч 11-го тура чемпионата Голландии с «Ден Хагом». Бомбардир арнемцев Тим Матавж снова попал в основу своей команды. «Витесс»: Пасвеер — Даса, Дуки, Обиспо, Кларк — Грот, Фор, Беро, Линссен — Дико, Матавж. Витесс — АДО Ден Хаг",
        "title": "«Витесс» — «Ден Хаг»: Матавж выйдет на поле с первых минут 19:52 Футбол \/\/ Голландия",
        "urlTitleAudio": "title-229252790.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/gollandiya\/news\/vitess-den-hag-matavzh-vyydet-na-pole-s-pervyh-minut-1603414\/"
      },
      {
        "urlAudio": "-1299880219.mp3",
        "Text": "«Ростов» открыл счет в матче 14-го тура чемпионата России против «Сочи». На 41-й минуте отличился Роман Еременко. Для финского хавбека этот мяч стал вторым в сезоне и первым с июля. ? Третий гол Романа Еременко в этом сезоне РПЛ. ? #РостовСочи на #МАТЧПРЕМЬЕР ? «МАТЧ! КЛУБ» ? https:\/\/t.co\/yH9Ux8Qm1rhttps:\/\/t.co\/jZ6WR6Vu5e — МАТЧ ПРЕМЬЕР (@matchpremier) October 26, 2019 Ростов — Сочи",
        "title": "«Ростов» — «Сочи»: Еременко открыл счет 19:47 Футбол \/\/ РПЛ 1",
        "urlTitleAudio": "title-1299880219.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/rostov-sochi-eremenko-otkryl-schet-1603413\/"
      },
      {
        "urlAudio": "295305353.mp3",
        "Text": "Российский вратарь «Сьона» Антон Митрюшкин выйдет на поле в стартовом составе на матч 12-го тура чемпионата Швейцарии против «Серветта». Для голкипера эта игра станет третьей в сезоне. В предыдущих — против «Базеля» (1:4) и «Люцерна» (1:3) — он пропустил семь мячей. До тяжелой травмы Митрюшкин был основным вратарем и капитаном «Сьона». Из-за повреждения он пропустил полтора сезона.",
        "title": "Митрюшкин проведет третий матч в сезоне. В предыдущих двух он пропустил 7 голов 19:43 Футбол \/\/ \"Пас из-за границы\"",
        "urlTitleAudio": "title295305353.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/abroad\/news\/mitryushkin-provedet-tretiy-match-v-sezone-v-predyduschih-dvuh-on-propustil-7-golov-1603411\/"
      },
      {
        "urlAudio": "1550238098.mp3",
        "Text": "И.о. главного тренера «Тамбова» Сергей Первушин после матча 14-го тура с «Уфой» (3:0) отметил, что доволен игроками. По его словам, они проявили самоотдачу и доказали свой профессионализм. — Хотел бы поблагодарить руководство клуба в лица Павла Худякова, которое доверило мне исполнять обязанности — приводит слова Первушина пресс-служба «Тамбова». — Для меня это очень почетно, потому что я воспитанник тамбовского футбола. Прошел все ступени от детского до взрослого футбола. Сегодня мы встречались с Георгием Ярцевым. Он меня консультировал: как себя вести, что делать. Им огромное спасибо. Что касается игры, то ребятам огромное спасибо. Самоотдача зашкаливала, и все, что мы нарабатывали в отношении соперника, получилось. Схему мы не меняли, но меняли функцию игроков в зависимости от схемы соперника. Для нас главное — победа. Все знают наше турнирное положение. Ребята доказали, что они очень хорошие футболисты. Надо верить в себя и продолжать бороться до конца. Послематчевая пресс-конференция ???#ТамбовУфаhttps:\/\/t.co\/VNwmJjqcag — ФК «Тамбов» (@fctambov68) October 26, 2019",
        "title": "Сергей Первушин: «Ярцев рассказал, что делать и как себя вести» 19:30 Футбол \/\/ РПЛ",
        "urlTitleAudio": "title1550238098.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/sergey-pervushin-yarcev-rasskazal-chto-delat-i-kak-sebya-vesti-1603408\/"
      },
      {
        "urlAudio": "-929543627.mp3",
        "Text": "Нападающий «Баварии» Роберт Левандовски отличился в матче 9-го тура чемпионата Германии против «Униона» — 2:1. Польский форвард стал первым футболистом в истории бундеслиги, забившим в девяти стартовых турах сезона. Всего его голевая серия составляет 13 игр подряд во всех турнирах. Бавария — Унион Б",
        "title": "Левандовски установил рекорд бундеслиги, забив в девяти стартовых играх подряд 19:23 Футбол \/\/ Германия",
        "urlTitleAudio": "title-929543627.mp3",
        "url": "https:\/\/www.sport-express.ru\/football\/germany\/news\/levandovski-ustanovil-rekord-bundesligi-zabiv-v-devyati-startovyh-igrah-podryad-1603406\/"
      }
    ],
    "url": "https:\/\/www.sport-express.ru\/football\/news\/?from=header-main-menu"
  }
]