[{"urlNews":[{"urlAudio":"-1708358712.mp3","Text":"Главный тренер «Арсенала» Игорь Черевченко после матча 14-го тура чемпионата России с «Ахматом» (1:1) подвел итоги встречи. — По началу игры мы выглядели лучше. Гол со стандарта сломал нам план игры. Но ничего страшного, это футбол, — цитирует Черевченко сайт «Ахмата». — В первом тайме у обеих команд были медленные скорости. Команды просыпались, присматривались друг к другу, возможно была взаимная боязнь. Положение в турнирной таблице обеих команд не самое лучшее. Спустя 15 минут после начала второго тайма обе команды взвинтили скорости, и футбол был уже для болельщиков. Гол могли забить и мы, и хозяева, но мяч не шел в ворота. — Чего не хватило «Арсеналу» для победы? — Мне не понравилось, как действовали наши фланги. Нападающий не забил гол, в такой ситуации надо уметь это сделать. Наша атака создала мало атак возле чужих ворот. — Как оцените дебют вратаря? — Здорово сыграл, выручил команду. Это то, что и должен делать вратарь, по большому счету. Он должен выручать.","title":"Игорь Черевченко: «Мне не понравилось, как действовали фланги «Арсенала» 26 октября 2019, 23:56 Футбол \/\/ РПЛ 1","urlTitleAudio":"title-1708358712.mp3","url":"https:\/\/www.sport-express.ru\/football\/rfpl\/news\/igor-cherevchenko-mne-ne-ponravilos-kak-deystvovali-flangi-arsenala-1603494\/"},{"urlAudio":"-1148292289.mp3","Text":"«Атлетико» обыграл «Атлетик» в матче 10-го тура чемпионата Испании — 2:0. У хозяев голами отметились полузащитники Сауль и форвард Альваро Мората. Команда из Бильбао осталась на 9-й позиции, в то время как «Атлетико» с 19 очками делит 1-2 места с «Барселоной». Чемпионат Испании. Лига 1 10-й тур «Атлетико» — «Атлетик» — 2:0 (1:0) Голы: Сауль, 28 (1:0). Мората, 64 (2:0). «Атлетико»: Облак, Триппьер, Фелипе, Эрмосо, Лоди, Коке, Сауль, Партей, Мората (Диегу Коста, 66), Корреа (Эррера, 67), Лемар (Витоло, 77). «Атлетик»: Симон, Берчиче, Иньиго Мартинес, Капа (Де Маркос, 79), Нуньес, Рауль Гарсия, Лопес, Дани Гарсия, Икер Муниаин, Иньяки Уильямс (Адурис, 67), Кордоба (Ибаи Гомес, 56). Предупреждения: Сауль, 42. Корреа, 44. Рауль Гарсия, 72. Симон, 83. Судья: Эрнандес Эрнандес (Испания). 26 октября. Мадрид. Стадион «Ваньда Метрополитано» Атлетико — Атлетик","title":"«Атлетико» обыграл «Атлетик» и догнал «Барселону» в таблице 26 октября 2019, 23:53 Футбол \/\/ Испания","urlTitleAudio":"title-1148292289.mp3","url":"https:\/\/www.sport-express.ru\/football\/spain\/news\/atletiko-obygral-atletik-i-dognal-barselonu-v-tablice-1603491\/"},{"urlAudio":"-1434794242.mp3","Text":"Главный тренер «Ахмата» Игорь Шалимов после матча 14-го тура чемпионата России против «Арсенала» (1:1) подвел итоги встречи. — Мы забили первыми и повели в счете, получили тем самым большое преимущество, — цитирует Шалимова сайт «Ахмата». — Играя с соперниками из середины турнирной таблицы, повести в счете — это серьезное преимущество. Мы позиционно оборонялись, быстро выходили в атаки, по возможности придерживали мяч. Первый опасный момент в игре создал «Арсенал», там нападающий не попал по мячу. Нам повезло. В перерыве поговорили, сказали, что нужно контролировать мяч. Мы над этим много работаем. Этот компонент нужно улучшить. Сейчас мы стали контролировать мяч намного увереннее. Обидно, что пропустили мяч, когда не нужно было отдавать передачу к угловому флажку, а надо было просто подержать мяч. Когда ты ведешь — ты уверенно играешь в позиционной обороне. Надо уверенно играть, когда мяч у тебя. Когда отбираешь — не терять сразу мяч, а брать его под контроль, держать его, и заставлять соперника отбирать. Чтобы отобрать мяч — надо тратить много сил. Несколько моментов у нас не получилось, неправильно сыграли. В целом, мы довольны ребятами, сыграли лучше, чем в матче с «Локомотивом», хотя соперники разные. Было видно, что даже оставшись вдесятером, команда хочет выиграть. Мы могли забить и вдесятером, и вырвать победу. В целом, по тому, как развивалась игра — мы потеряли очень важные два очка. — Почему заменили Исмаэля на Гащенкова, а не нападающего? — Бразилец попросил замену, выпустили Гащенкова, по позиции. — У «Ахмата» в последнее время стали забивать защитники. Как исправить ситуацию с реализацией игроков атаки? — Мы тренируемся, мы должны создавать моменты. Не хватало последней передачи. Нам надо провести игру, в которой мы забьем 1-2 гола, так бывает, что после этого прорывает. Нужно иметь терпение и работать, другого варианта нет.","title":"Игорь Шалимов: «Потеряли очень важные два очка» 26 октября 2019, 23:50 Футбол \/\/ РПЛ 1","urlTitleAudio":"title-1434794242.mp3","url":"https:\/\/www.sport-express.ru\/football\/rfpl\/news\/igor-shalimov-poteryali-ochen-vazhnye-dva-ochka-1603492\/"},{"urlAudio":"-1709848313.mp3","Text":"«Фортуна» разгромила «Венло» в матче 11-го тура чемпионата Голландии. Ворота клуба из Ситтарда защищал экс-голкипер «Кубани» Алексей Кошелев. Чемпионат Голландии Высший дивизион 11-й тур «Фортуна» — «Венло» — 4:1 (2:0) Голы: Димерс, 9 (1:0). Димерс, 26 (2:0). Сисс, 50 (3:0). Опоку, 72 (3:1). Димерс, 87 — с пенальти (4:1). «Фортуна»: Кошелев, Анга, Ниняй, Пасслак, Эссерс (Харрис, 46), Кокс, Димерс (Дамашкан, 89), Теки, Сметс, Сисс, Самбу (Карбонель, 80). «Венло»: Киршбаум, Шейманн, Резелер, Пахоник, Шефер, Каттермоул (ван Ойен, 78), Нойдеккер, Пост, Линхорст (Опоку, 29), Сориано, Райт (Синклэйр, 78). Предупреждения: Каттермоул, 57. Пост, 84. Пахоник, 86. Судья: Маккели. 26 октября. Ситтард. Стадион «Фортуна». «Хераклес» — «Зволле» — 4:0 (1:0) Голы: Чиборра, 17 (1:0). ван дер Ватер, 65 (2:0). Мауро Жуниор, 80 (3:0). Конингс, 90+1 (4:0). «Хераклес»: Бласвих, Преппер, Чиборра, Кнустер, Бакборд, Меркель, Мауро Жуниор (Секе, 86), Киомурцоглу, Дессерс, дос Сантос (Конингс, 66), ван дер Ватер (Бейлевелд, 79). «Зволле»: Мус, Лахман, Пал, Байселмани (Ти, 71), Накаяма, Саймак (Брюнс, 20), Бель Хассани, Клемент, Хамер, Гучаннеджад, ван Крой. Предупреждение: Клемент, 13. Судья: Перес. 26 октября. Алмело. Стадион «Полман».","title":"«Фортуна» с Кошелевым разгромила «Венло» 26 октября 2019, 23:48 Футбол \/\/ Голландия","urlTitleAudio":"title-1709848313.mp3","url":"https:\/\/www.sport-express.ru\/football\/gollandiya\/news\/fortuna-s-koshelevym-razgromila-venlo-1603490\/"},{"urlAudio":"1344477456.mp3","Text":"«Дженоа» в матче 9-го тура чемпионата Италии обыграл «Брешиа» со счетом 3:1. На 34-й минуте в составе гостей красивым ударом со штрафного в девятку забил 19-летний Сандро Тонали. Дженоа и Брешиа занимают 17-е и 18-е места соответственно. Чемпионат Италии Серия А 9-й тур «Дженоа» — «Брешиа» — 3:1 (0:1) Голы: Тонали, 34 (0:1). Агудело, 66 (1:1). Куаме, 75 (2:1). Пандев, 79 (3:1). «Дженоа»: Раду, Сапата, Анкерсен, Гильоне, Ромеро, Шене, Радованович (Агудело, 46), Лерагер (Пандев, 58), Кассата, Синан Гюмюш (Куаме, 65), Пинамонти. «Брешиа»: Йоронен, Матею, Сабелли, Чансельор (Гастальделло, 40), Чистана, Ромулу, Шпалек (Матри, 80), Бизоли, Тонали, Балотелли (Доннарумма, 72), Ай. Предупреждения: Бизоли, 18. Тонали, 22. Анкерсен, 42. Гильоне, 45+3. Агудело, 60. Балотелли, 67. Пандев, 80. Ромеро, 82. Раду, 87. Матри, 90+3. Судья: Абиссо (Италия). 26 октября. Генуя. Стадион «Луиджи Феррарис». 18-year old Sandro Tonali has just scored one of the goals of the season for Brescia. ??pic.twitter.com\/bM22ik2dbg — Football HQ (@FootbaII_HQ) October 26, 2019","title":"«Дженоа» обыграл «Брешиа», 19-летний Тонали забил фантастический гол 26 октября 2019, 23:40 Футбол \/\/ Италия 1","urlTitleAudio":"title1344477456.mp3","url":"https:\/\/www.sport-express.ru\/football\/italy\/news\/dzhenoa-obygral-breshia-19-letniy-tonali-zabil-fantasticheskiy-gol-1603487\/"},{"urlAudio":"1111957748.mp3","Text":"Главный тренер «Ювентуса» Маурицио Сарри рассказал о состоянии нападающего Гонсало Игуаина. Аргентинец попал в больницу после матча 9-го тура чемпионата Италии с «Лечче» (1:1). Игуаин получил сильный удар в голову во время столкновения с вратарем соперника Габриэлом. Инцидент произошел в конце игры. 31-летний аргентинец получил медицинскую помощь и смог доиграть встречу. — Гонсало были наложены швы. Врачи решат, останется ли он в больнице. Он в сознании и ясно отвечает на вопросы, — цитирует Сарри bleacherreport.com. Gonzalo Higuain has been taken to hospital for tests after a nasty collision during Juventus' draw with Lecce pic.twitter.com\/UYO1rhyHy4 — B\/R Football (@brfootball) October 26, 2019","title":"Сарри рассказал о состоянии попавшего в больницу Игуаина 26 октября 2019, 23:38 Футбол \/\/ Италия","urlTitleAudio":"title1111957748.mp3","url":"https:\/\/www.sport-express.ru\/football\/italy\/news\/sarri-rasskazal-o-sostoyanii-popavshego-v-bolnicu-iguaina-1603489\/"},{"urlAudio":"2116098674.mp3","Text":"Главный тренер «Ростова» Валерий Карпин поздравил полузащитника команды Ивелина Попова с 32-летием. — Попик, поздравляю тебя с днем рождения! Желаю тебе здоровья, самое главное, потому что ты не молодеешь, к сожалению, а все стареешь, — сказал Карпин. — Так что надо за собой следить, надо много тренироваться, надо хорошо восстанавливаться, а то и помрешь у нас там на поле! Будем все мы плакать очень. Еще раз с днем рождения, удачи и здоровья, самое главное. Валерий Карпин поздравил Ивелина Попова с днем рождения. Вышло забавно pic.twitter.com\/aLqQzGmDmw — Nikita Kirilenko (@NikitaKirilenko) October 26, 2019","title":"«Попик, надо за собой следить, а то помрешь еще на поле». Карпин поздравил Попова с днем рождения 26 октября 2019, 23:16 Футбол \/\/ РПЛ","urlTitleAudio":"title2116098674.mp3","url":"https:\/\/www.sport-express.ru\/football\/rfpl\/news\/popik-nado-za-soboy-sledit-a-to-pomresh-esche-na-pole-karpin-pozdravil-popova-s-dnem-rozhdeniya-1603484\/"},{"urlAudio":"-219115504.mp3","Text":"Главный тренер «Ростова» Валерий Карпин прокомментировал победу над «Сочи» (2:0) в матче 14-го тура РПЛ. «Ростов» проводил первую игру после разгрома в предыдущем туре от «Зенита» (1:6). — Первый тайм очень понравился, второй не понравился совсем. Допустили моменты у своих ворот, — цитирует официальный сайт «Ростова» Карпина. — Считаю, что это связано с выплеском большого количества эмоций в начале игры. — «Ростову» было сложно готовиться к «Сочи» после поражения от «Зенита»? — С одной стороны сложно, с другой — отношение футболистов на этой неделе было другим. Все хотели себя показать, поэтому я не поменял состав, чтобы у каждого был шанс реабилитироваться. Мне очень понравилась реакция команды и болельщиков на поражение. Благодарен за поддержку. — Можно сказать, что та игра даже помогла «Ростову»? — Да, помогло встряхнуться и опуститься на землю. Ребята начали немного отрываться от реальности, но теперь все поняли, что так к игре нельзя относиться. — Каковы сроки возвращения Рагнара Сигурдссона? — Он уже на этой неделе возобновит тренировки с командой. К игре с «Краснодаром» Рагнар будет готов, но это не точно. Ростов — Сочи","title":"Валерий Карпин: «Понравилась реакция команды и болельщиков на разгром от «Зенита» 26 октября 2019, 23:16 Футбол \/\/ РПЛ 1","urlTitleAudio":"title-219115504.mp3","url":"https:\/\/www.sport-express.ru\/football\/rfpl\/news\/valeriy-karpin-ponravilas-reakciya-komandy-i-bolelschikov-na-razgrom-ot-zenita-1603483\/"},{"urlAudio":"735427398.mp3","Text":"Ирландский боец ММА Конор Макгрегор ответил на вопрос, кто является его любимым футболистом. — Есть такой молодой парень — Киран Тирни. Он капитанил в «Селтике» и недавно перешел в «Арсенал». Я знаю, что он болеет за меня на протяжении многих лет. И я также знаю, что он абсолютно феноменальный футболист. Мы общаемся с ним, он прекрасный парень, я болею за него. Это мой любимый игрок, — приводит слова Макгрегора Talk Sport. В текущем сезоне Тирни провел за «Арсенал» 3 матча, в которых отдал 2 голевые передачи.","title":"Конор Макгрегор назвал имя любимого футболиста 26 октября 2019, 23:08 Футбол \/\/ Англия","urlTitleAudio":"title735427398.mp3","url":"https:\/\/www.sport-express.ru\/football\/england\/news\/konor-makgregor-nazval-imya-lyubimogo-futbolista-1603481\/"},{"urlAudio":"-328396768.mp3","Text":"Завершился очередной игровой день чемпионата Франции-2019\/20. В одно время завершились пять игр 11-го тура. В них было забито в общей сложности пять мячей, из них гости не забили ни одного. Чемпионат Франции Лига 1 11-й тур «Страсбур» — «Ницца» — 1:0 (1:0) Гол: Томассон, 23. «Страсбур»: Селс, Митрович, Джикю, Каси, Симакан, Томассон (Лала, 89), Льенар, Фофана, Беллегард (Сиссоко, 77), Мотиба (Зохи, 78), Айорк. «Ницца»: Бенитес, Данте, Сарр, Коли, Пельмар (Бюрнер, 89), Аталь, Лусамба, Тюрам-Юльен (Срарфи, 68), Клод Морис, Маолида (Данилу, 59), Ганаго. Предупреждения: Льенар, 36. Коли, 50. Аталь, 63. Удаление: Коли, 56. Судья: Лесаж. 26 октября. Страсбург. Стадион «ла Мено». «Брест» — «Дижон» — 2:0 (0:0) Голы: Лан, 49 (1:0). Байн, 52 (2:0). «Брест»: Ларсоннье, Бааль, Кастеллетто, Байн, Фоссюрье, Лан, Курт (Шардонне, 77), Баттоккио (Диалло, 84), Белькебла, Грансир, Шарбоннье. «Дижон»: Гомис, Экуэле Манга, Лотоа, Шафик (Бальмон, 84), Мендиль, Кулибали, Ндонг, Перейра (Шуйар, 56), Жулиу Тавареш, Мавидиди (Кадис, 46), Бальде. Удаление: Байн, 70. Судья: Пиньяр. 26 октября. Брест. Стадион «Франсис Ле Бле». «Лион» — «Метц» — 2:0 (2:0) Голы: Депай, 28 (1:0). Дембеле, 33 — с пенальти (2:0). «Лион»: Антони Лопеш, Коне, Денайер, Дюбуа, Андерсен, Тузар, Рейне-Аделаида (Террье, 82), Тиагу Мендес, Ауар (Корне, 69), Депай (Жан Лукас, 90), Дембеле. «Метц»: Укиджа, Сунзу, Сентонз, Каби, Траоре (Гакпа, 70), Н`Дорам, Майга (Ангбан, 78), Фофана, Амброз (Нгюетт, 59), Диалло, Булая. Предупреждения: Фофана, 10. Каби, 31. Тузар, 38. Судья: Амель. 26 октября. Лион. Стадион «Люмьер». «Реймс» — «Ним» — 0:0 «Реймс»: Райкович, Фокет, Абдельхамид, Конан, Дисаси, Ромао, Шавалерен, Кафаро, Думбья (Кутеса, 77), Уден (Сук Хюн Джун, 81), Диа (Донис, 71). «Ним»: Диас, Мартинес, Мигель, Бриансон, Паке, Филиппото (Буадес, 90+2), Сарр, Валлс, Рипар, Фомба, Денки (Дульевич, 67). Предупреждения: Фомба, 39. Шавалерен, 45+1. Ромао, 59. Фокет, 87. Судья: Тюрпен. 26 октября. Реймс. Стадион «Огюст Делон». «Монпелье» — «Анже» — 0:0 «Монпелье»: Рульи, Илтон, Конгре, Мендеш, Суке, Ойонго, Ле Таллек, Саванье (Шотар, 70), Молле, Делор (Баду, 82), Лаборд. «Анже»: Бютель, Траоре, Тома, Мансо, Аит Нури, Мангани, Фюльжини (Тиуб, 80), Сантамария, Перейра Лаж, Баокен (Алиуи, 68), Нинга (Капель, 71). Предупреждения: Траоре, 49. Саванье, 59. Капель, 75. Перейра Лаж, 90+1. Молле, 90+4. Судья: Мийо. 26 октября. Монпелье. Стадион «Моссон».","title":"В пяти матчах чемпионата Франции забито 5 голов. У гостей — ноль 26 октября 2019, 23:02 Футбол \/\/ Франция","urlTitleAudio":"title-328396768.mp3","url":"https:\/\/www.sport-express.ru\/football\/france\/news\/v-pyati-matchah-chempionata-francii-zabito-5-golov-u-gostey-nol-1603479\/"},{"urlAudio":"-8983831.mp3","Text":"Полузащитник «Циндао Хайню» Яя Туре поделился эмоциями после продвижения своей команды в китайскую суперлигу. — Сегодня мы вошли в историю «Циндао Хайню». Мы вышли в суперлигу Китая!!! В следующем сезоне «Хайню» будет там, где и должен быть. Я горжусь тем, что помогаю «Хайню», но я хочу титул! Еще одна игра до завершения сезона, — написал 36-летний игрок в своем Twitter. Туре перешел в «Циндао Хайню» летом 2019 года. В прошлом сезоне провел пять матчей за «Олимпиакос» после чего покинул клуб в декабре 2018 года. pic.twitter.com\/Pm5eDGjzqq — Yaya Tour? (@YayaToure) October 26, 2019","title":"Яя Туре: «Сегодня мы вошли в историю «Циндао Хайню». Мы вышли в суперлигу Китая!!!» 26 октября 2019, 22:56 Футбол \/\/ Зарубежные 1","urlTitleAudio":"title-8983831.mp3","url":"https:\/\/www.sport-express.ru\/football\/foreign\/news\/yaya-ture-segodnya-my-voshli-v-istoriyu-cindao-haynyu-my-vyshli-v-superligu-kitaya-1603478\/"},{"urlAudio":"541159493.mp3","Text":"Полузащитник «Ахмата» Денис Глушаков после матча 14-го тура чемпионата России против «Арсенала» (1:1) отметил, что команде не хватило хладнокровия и концентрации. — Как обычно, нам не хватает голов и, наверное, концентрации, — приводит слова Глушакова пресс-служба «Ахмата». — Когда выигрывали, нужно было взять мяч под свой контроль. Придержать мяч, чтобы Тула бегала и отбирала. Мы еще хотели забить. Были моменты для этого, но мы их не реализовали. В итоге пропустили гол не из ничего. Хладнокровия не хватало, вратарь у соперника неплохо сыграл — вытащил пару моментов. Грешить не на кого — сами виноваты, сами не забили и пропустили. Будем двигаться дальше. Полузащитник ФК «Ахмат» Денис Глушаков @DGlushakov8 поделился комментариями о матче с «Арсеналом» #АхматАрсенал pic.twitter.com\/y00WvF5PkG — FC Akhmat Grozny (@akhmatgrozny) October 26, 2019","title":"Денис Глушаков: «Как обычно, не хватает голов» 26 октября 2019, 22:50 Футбол \/\/ РПЛ","urlTitleAudio":"title541159493.mp3","url":"https:\/\/www.sport-express.ru\/football\/rfpl\/news\/denis-glushakov-kak-obychno-ne-hvataet-golov-1603476\/"},{"urlAudio":"-744664492.mp3","Text":"Президент «Ростова» Арташес Арутюнянц эмоционально поздравил всех с победой над «Сочи» (2:0) в матче 14-го тура чемпионата России. «От лица всей команды и от себя лично я благодарю наших болельщиков за поддержку во время сегодняшнего матча. С Победой!!! Нам очень нужна Ваша поддержка. Мы — одна команда, наша сила в единстве. Мы — «Ростов», — цитирует Арутюнянца пресс-служба клуба. После субботних матчей «Ростов» располагается на 3-м месте РПЛ с 29 очками. Столько же баллов у «Зенита» и «Локомотива», но у этих команд игра в запасе.","title":"Эмоциональное заявление президента «Ростова» после победы над «Сочи» 26 октября 2019, 22:44 Футбол \/\/ РПЛ 2","urlTitleAudio":"title-744664492.mp3","url":"https:\/\/www.sport-express.ru\/football\/rfpl\/news\/emocionalnoe-zayavlenie-prezidenta-rostova-posle-pobedy-nad-sochi-1603474\/"},{"urlAudio":"-108550783.mp3","Text":"«Витесс» уступил «Ден Хагу» в матче 11-го тура чемпионата Голландии (0:2). Голами отметились нападающий Крисенсио Саммервилл и хавбек Лекс Иммерс. Команда Леонида Слуцкого с 23 очками располагается на 3-м месте в турнирной таблице, «Ден Хаг» с 9 баллами занимает 15-ю строчку. Чемпионат Голландии Высший дивизион 11-й тур «Витесс» — «АДО Ден Хаг» — 0:2 (0:2) Голы: Саммервилл, 2 (0:1). Иммерс, 6 (0:2). «Витесс»: Пасвер, Даса, Обиспо, Дуки, Кларк, Грот, Беро, Фор (Дарфалу, 75), Линссен, Матавж, Дико (Бейтинк, 64). «АДО Ден Хаг»: Копманс, Мэлоун, Бегелсдейк, Пинас, Мейерс, Иммерс, Баккер, Госсенс, Саммервилл (Фалкенбург, 57), Крамер (Нецид, 66), Хои (Поллей, 80). Предупреждения: Беро, 38. Мэлоун, 56. Бейтинк, 79. Линссен, 81. Судья: Мансхот. 26 октября. Арнем. Стадион «ГелреДом». Витесс — АДО Ден Хаг Чемпионат Голландии: новости и статьи, календарь и расписание игр, турнирная таблица, обзоры матчей","title":"«Витесс» Слуцкого проиграл «Ден Хагу» в чемпионате Голландии 26 октября 2019, 22:40 Футбол \/\/ Голландия 6","urlTitleAudio":"title-108550783.mp3","url":"https:\/\/www.sport-express.ru\/football\/gollandiya\/news\/vitess-sluckogo-proigral-den-hagu-v-chempionate-gollandii-1603465\/"},{"urlAudio":"-56232350.mp3","Text":"«Беневенто», чьим тренером является Филиппо Индзаги, потерпел первое поражение в серии В. Случилось это в матче 9-го тура чемпионата от «Пескары» (0:4). Для 46-летнего специалиста это второе поражение в качестве тренера «ведьм»: ранее в Кубке Италии «Беневенто» вылетел от «Монцы» (3:4). Индзаги возглавил «Беневенто» летом 2019 года. Ранее он возглавлял «Милан», «Венецию» и «Болонью». «Беневенто» опустился на 2-е место в серии В. Таблицу возглавляет «Кротоне».","title":"«Беневенто» Филиппо Индзаги потерпел первое поражение в серии В 26 октября 2019, 22:37 Футбол \/\/ Италия","urlTitleAudio":"title-56232350.mp3","url":"https:\/\/www.sport-express.ru\/football\/italy\/news\/benevento-filippo-indzagi-poterpel-pervoe-porazhenie-v-serii-v-1603471\/"},{"urlAudio":"-648365392.mp3","Text":"«Ростов» опубликовал совместное фото после победы в матче 14-го тура чемпионата России против «Сочи» (2:0). Дубль оформил Роман Еременко, снявшийся в обнимку с Данилой Ведерниковым. Некоторые игроки взяли для фотографии своих детей. Лучшие традиции лучшей команды продолжаются. Едем дальше!? ? Еременко и Ведерников неразлучны ? С каким фото Рома и Даня у вас ассоциируются? pic.twitter.com\/LibpHm6shA — Football Club Rostov (@rostovfc) October 26, 2019 Ростов — Сочи","title":"Семейно-командное фото «Ростова» после победы над «Сочи» 26 октября 2019, 22:34 Футбол \/\/ РПЛ","urlTitleAudio":"title-648365392.mp3","url":"https:\/\/www.sport-express.ru\/football\/rfpl\/news\/semeyno-komandnoe-foto-rostova-posle-pobedy-nad-sochi-1603470\/"},{"urlAudio":"79574214.mp3","Text":"Полузащитник «Локомотива» Роман Тугарев может продолжить карьеру за границей. Об этом рассказал в своем Телеграм-канале агент игрока Александр Маньяков. По его словам, к футболисту проявляют интерес два ведущих клуба Хорватии и команда из Бельгии. «Два ведущих клуба Хорватии интересуются Романом Тугаревым, — написал Маньяков. — Будем обсуждать с «Локомотивом» возможность переезда Ромы. Мы видим, что футболист с уникальными качествами не получает игрового времени. Это не устраивает игрока и нас как его представителей. К «Локо» претензий никаких: большой клуб, амбициозные задачи. Если Рома не проходит в состав, значит так ситуацию видит Юрий Семин. Тогда, может быть, стоит сделать шаг в сторону и уйти в аренду и благодаря этому в итоге сделать несколько шагов вперед — что может быть лучше игровой практики? Кроме российских и хорватских клубов, к Тугареву есть интерес из Бельгии. Команду называть пока не буду, так как находимся в стадии переговоров. Многое зависит от решения Семина и Василия Кикнадзе\". В нынешнем сезоне 21-летний хавбек провел только 19 минут в премьер-лиге, а также принял участие в одной игре Олимп-Кубка России.","title":"Агент: Тугаревым интересуются клубы Хорватии и Бельгии 26 октября 2019, 22:24 Футбол \/\/ РПЛ 1","urlTitleAudio":"title79574214.mp3","url":"https:\/\/www.sport-express.ru\/football\/rfpl\/news\/agent-tugarevym-interesuyutsya-kluby-horvatii-i-belgii-1603463\/"},{"urlAudio":"-1508462265.mp3","Text":"Бывший почтовый инспектор Раффаэле Пикколо приговорен к 4,5 годам лишения свободы за преследование нападающего «Сампдории» Фабио Квальяреллы, сообщает The Sun. Полиция установила, что 54-летний Пикколо отправлял игроку и его отцу анонимные угрозы. Эту информацию уже подтвердил сам Квальярелла. В текущем сезоне 36-летний игрок сыграл в 8 матчах и забил 2 гола.","title":"Бывший почтовый инспектор осужден на 4,5 года за преследование Квальяреллы 26 октября 2019, 22:05 Футбол \/\/ Италия","urlTitleAudio":"title-1508462265.mp3","url":"https:\/\/www.sport-express.ru\/football\/italy\/news\/byvshiy-pochtovyy-inspektor-osuzhden-na-4-5-goda-za-presledovanie-kvalyarelly-1603460\/"},{"urlAudio":"-1686310028.mp3","Text":"«Сокол» разгромил «Арарат» в матче 15-го тура Олимп-ПФЛ в группе «Центр». На игру московская команда вышла в футболках с надписью «Где наши деньги?», протестуя против задержек зарплаты. Лидер таблицы «Динамо» из Брянска взяло верх над «Квантом» и сохранило 4-очковый отрыв от преследователей. Первенство России Олимп — ПФЛ Группа «Центр» 15-й тур «Арарат» (Москва) — «Сокол» (Саратов) — 0:3 (0:0) Голы: Кабутов, 74 (0:1). Перченок, 80 (0:2). Анисимов, 85 (0:3). Удаление: Борисов (С), 66. «Металлург» (Липецк) — «Химик» (Новомосковск) — 4:1 (1:1) Голы: Кахидзе, 29 (1:0). Ивакин, 40 (1:1). Войдель, 66 (2:1). Овчинников, 71 (3:1). Овчинников, 76 (4:1). «Салют» (Белгород) — «Ротор-2» (Волгоград) — 1:0 (0:0) Гол: Дегтев, 81. «Динамо» (Брянск) — «Квант» (Обнинск) — 2:0 (1:0) Голы: Дрогунов, 24 (1:0). Сорокин, 72 (2:0). «Сатурн» (Раменское) — «Зоркий» (Красногорск) — 5:1 (3:1) Голы: Дроздов, 27 (0:1). Альшанский, 30 (1:1). Обивалин, 36 (2:1). Родионов, 38 (3:1). Шаров, 53 (4:1). Широков, 57 (5:1).","title":"«Сокол» разгромил «Арарат», брянское «Динамо» обыграло «Квант» 26 октября 2019, 22:01 Футбол \/\/ Олимп - ПФЛ","urlTitleAudio":"title-1686310028.mp3","url":"https:\/\/www.sport-express.ru\/football\/rus_d2\/news\/sokol-razgromil-ararat-bryanskoe-dinamo-obygralo-kvant-1603458\/"},{"urlAudio":"1896458499.mp3","Text":"Главный тренер «Ростова» Валерий Карпин на пресс-конференции после матча 14-го тура премьер-лиги с «Сочи» (2:0) заявил, что не будет делать никакой особой ставки на кубковую игру со «Спартаком». Встреча 1\/8 финала пройдет в Москве в четверг, 31 октября. — Может ли Еременко догнать Шомуродова в гонке бомбарадиров? — Это ему по силам. — Какие впечатления от тренировок Мамаева? — Чего тут комментировать? Тренируется, набирает форму. — Когда ждать возвращение Сигурдссона? — Если ничего не случится, на этой неделе начнет работать в общей группе. К «Спартаку», наверное, готов не будет, а к «Краснодару» может и подойти. — Какая-то ротация будет в кубковой игре со «Спартаком»? — Да, будет. Какая именно — я, разумеется, не скажу. — Вы не опасались выставлять сегодня Бабурина после шести пропущенных? — Лично у меня по игре в Питере меньше всего было претензий к Бабурину. Ну не спас, но это просто мог спасти, а не обязан был. Вопросы к тем, кто позволял бить из таких позиций. — Ну психологически не опасались за него? — Да нет, вратари они такие. Пришиблены игрой в Питере были все, и именно поэтому вышел тот же состав, чтобы у всех был шанс реабилитироваться. — На игру со «Спартаком» будет какая-то особая ставка? — Будем готовиться как к очередной игре, никакой особой ставки. Как любой матч, будем пытаться выиграть. Получится или нет — это уже другой вопрос. (Юрий Плохотниченко) Ростов — Сочи Чемпионат России по футболу: турнирная таблица РПЛ, новости и обзоры, расписание и результаты игр","title":"Валерий Карпин: «Со «Спартаком» будет ротация состава» 26 октября 2019, 21:59 Футбол \/\/ РПЛ 15","urlTitleAudio":"title1896458499.mp3","url":"https:\/\/www.sport-express.ru\/football\/rfpl\/news\/valeriy-karpin-so-spartakom-budet-rotaciya-sostava-1603455\/"},{"urlAudio":"-1173971647.mp3","Text":"Нападающий «Сампдории» Фабио Квальярелла рассказал, как почтовый инспектор превратил его карьеру в «Наполи» в ад. — В 2009 году я подписал 5-летний контракт с «Наполи» и был вне себя от счастья, — приводит слова 36-летнего Квальяреллы The Sun. — Игра за эту команду всегда была моей мечтой, но карьеру здесь мне испортил Раффаэле Пикколо. Он анонимно преследовал меня на протяжении всей моей неаполитанской карьеры. Это бывший почтовый инспектор, который сначала присылал мне фотографии голых девочек, обвиняя меня в педофилии. Дальше Пикколо начал обвинять меня в связях с мафией, торговле наркотиками и наконец договорных матчах. Анонимные письма получал и мой отец, которому было очень тяжело. Ему было прислано письмо с угрозой взорвать его дом подрывом бомбы. Зачем ему это было нужно, не знаю. Квальярелла отыграл в «Наполи» сезон 2009\/10. В том чемпионате Италии он провел 34 матча, в которых забил 11 голов.","title":"Квальярелла рассказал, как почтовый инспектор испортил ему карьеру в «Наполи» 26 октября 2019, 21:58 Футбол \/\/ Италия","urlTitleAudio":"title-1173971647.mp3","url":"https:\/\/www.sport-express.ru\/football\/italy\/news\/kvalyarella-rasskazal-kak-pochtovyy-inspektor-isportil-emu-kareru-v-napoli-1603456\/"},{"urlAudio":"-588192356.mp3","Text":"Вратарь «Ростова» Егор Бабурин посвятил победу над «Сочи» в 14-м туре РПЛ (2:0) своему дедушке, который умер накануне. Бабурин отыграл 90 минут и сохранил ворота в неприкосновенности. — Бывают матчи, у которых получилось все, а у другой ничего, — сказал Бабурин в эфире «Матч премьер». — Мы выводы после «Зенита» сделали, для нас это был холодный душ. Видимо, это поражение было не зря. Хочу сегодняшний сухой матч посвятить дедушке. Он вчера умер, хотелось сегодня выиграть. Ростов — Сочи .","title":"Бабурин посвятил сухой матч с «Сочи» умершему дедушке 26 октября 2019, 21:57 Футбол \/\/ РПЛ","urlTitleAudio":"title-588192356.mp3","url":"https:\/\/www.sport-express.ru\/football\/rfpl\/news\/baburin-posvyatil-suhoy-match-s-sochi-umershemu-dedushke-1603457\/"},{"urlAudio":"1400109000.mp3","Text":"«Сьон» сыграл вничью с «Серветтом» в матче 12-го тура чемпионата Швейцарии — 1:1. Единственный мяч в составе «Сьона» с пенальти провел бывший нападающий ЦСКА Сейду Думбья. Ворота «Сьона» защищал российский голкипер Антон Митрюшкин. Для него эта игра стала третьей в сезоне после полутора лет без футбола. В двух предыдущих он пропустил семь мячей. После 12 туров «Сьон» идет на четвертом месте в таблице суперлиги.","title":"«Сьон» с Митрюшкиным в воротах сыграл вничью с «Серветтом» благодаря голу Думбья 26 октября 2019, 21:53 Футбол \/\/ Зарубежные","urlTitleAudio":"title1400109000.mp3","url":"https:\/\/www.sport-express.ru\/football\/foreign\/news\/son-s-mitryushkinym-v-vorotah-sygral-vnichyu-s-servettom-blagodarya-golu-dumbya-1603454\/"},{"urlAudio":"1037927052.mp3","Text":"Главный тренер «Ростова» Валерий Карпин на пресс-конференции после матча 14-го тура РПЛ с «Сочи» (2:0) отметил, что он доволен лишь одним таймом в исполнении своей команды. — Что случилось в начале второго тайма? Стали удердживать счет 1:0? — Первый тайм понравился, а вот второй — нет. Правда, нельзя сказать, что у «Сочи» было много острых моментов — Бабурин один раз сильно выручил и еще было пара опасных ударов. Но тайм сильно не понравился. Возможно сказался слишком большой выплеск эмоций в первом тайме после проигрыша «Зениту». Слово «слишком» — это всегда плохо. После перерыва вышли без эмоций, скажем так. — Насколько сложно было команде после Питера? — Не знаю по какой шкале это измерять. С одной стороны, непростая неделя, с другой — очень простая в плане отличного отношения к тренировкам,. Все горели желанием, порадовала реакция футболистов на поражение. И особенно порадовала реакция болельщиков, сегодня была отличная поддержка. Спасибо и футболистам и зрителям. Сегодня важно было выиграть, неважно как — чтобы не потерять уверенность в своих силах. — Игра в Питере немного помогла встряхнуться? — Не немного, а хорошо помогла опуститься на землю. У всех был некоторый отрыв от земли. Даже у меня был наверное какой-то отрыв. Вовремя опустили на землю. Такого больше не должно повториться. (Юрий Плохотниченко)","title":"Валерий Карпин: «Поражение в Питере помогло опуститься на землю» 26 октября 2019, 21:48 Футбол \/\/ РПЛ 3","urlTitleAudio":"title1037927052.mp3","url":"https:\/\/www.sport-express.ru\/football\/rfpl\/news\/valeriy-karpin-porazhenie-v-pitere-pomoglo-opustitsya-na-zemlyu-1603453\/"},{"urlAudio":"1231453289.mp3","Text":"Главный тренер «Сочи» Александр Точилин заявил на прeсс-конференции после матча с «Ростовом» (0:2), что переломить игру заменами не удалось. — Как сказались на игре сделанные вами замены? — Если нет забитых мячей, то значит они оказались нерезультативными. — У вас в команде много бывших игроков «Ростова». Было ли это для них какой-то дополнительной мотивацией? — Надо у них спросить. А то обычно говорят, что у нас много бывших питерцев... — Ну это одни и те же люди... — А следующий матч играем с «Тамбовом», наверное тоже кто-нибудь найдется. Наверное каждый футболист старается на максимуме сыграть против бывшей команды. — Вы учитывали в подготовке, что «Ростов» может быть очень злым после неудачи в Питере? — Мы готовились непосредственно к команде «Ростов». А будут ли они злыми... Мы тоже должны быть злыми, если так рассуждать. — А были? — Во втором тайме были злее, чем в первом. — Джанаева можно назвать лидером команды? — Он является не только хорошим футболистом, но и капитаном, то есть действительно лидер. Но нам нужно больше лидеров на поле во всех аспектах этого слова. — А что происходит с Полозом? — Это его надо спросить. С тренерской точки зрения — он проигрывает конкуренцию. (Юрий Плохотниченко)","title":"Александр Точилин: «У нас много бывших ростовчан? Обычно говорят, что это бывшие питерцы» 26 октября 2019, 21:41 Футбол \/\/ РПЛ 2","urlTitleAudio":"title1231453289.mp3","url":"https:\/\/www.sport-express.ru\/football\/rfpl\/news\/aleksandr-tochilin-u-nas-mnogo-byvshih-rostovchan-obychno-govoryat-chto-eto-byvshie-pitercy-1603451\/"},{"urlAudio":"24066307.mp3","Text":"Главный тренер «Сочи» Александр Точилин заявил на прeсс-конференции после матча с «Ростовом» (0:2), что его команда неудачно действовала в начале матча. — Для нас игра сложилась из двух разных таймов. В первом тайме мы уступили хозяевам, гол «Ростова» вытекал из происходившего на поле. Во втором удалось выровнять игру и в начале тайма даже играли с преимуществом. Могли не только сравнять счет, но и выйти вперед, однако в реализации не преуспели. Курьезный гол поставил точку в матче, хотя ребята до конца старались переломить игру. — Почему плохо с реализацией? — Все в совокупности. Положение в турнирной таблице давит на команду, и это переносится на игру. Игроки квалифицированные и такие моменты должны реализовывать. — Можно сказать, что «Ростов» выиграл на классе? — В основном «Ростов» выиграл из-за наших ошибок. Наверное использование этих ошибок и есть определенный класс. — Что происходит с Полозом? — Это его надо спросить. С тренерской точки зрения он проигрывает конкуренцию. (Юрий Плохотниченко)","title":"Александр Точилин: «Могли не только сравнять счет, но и выйти вперед» 26 октября 2019, 21:34 Футбол \/\/ РПЛ 1","urlTitleAudio":"title24066307.mp3","url":"https:\/\/www.sport-express.ru\/football\/rfpl\/news\/aleksandr-tochilin-mogli-ne-tolko-sravnyat-schet-no-i-vyyti-vpered-1603449\/"},{"urlAudio":"-460707730.mp3","Text":"«Байер» сыграл вничью с «Вердером» в матче 9-го тура чемпионата Германии — 2:2. Леверкузенцы упустили шанс сравняться по очкам с идущим вторым «Фрайбургом» и занимают только 8-е место. «Вердер» — 12-й. Чемпионат Германии Бундеслига 1 9-й тур «Байер» — «Вердер» — 2:2 (1:1) Голы: Емер Топрак, 4 — в свои ворота (1:0). Рашица, 40 (1:1). Классен, 48 (1:2). Аларио, 58 (2:2). «Байер»: Храдецки, С.Бендер (Драгович, 24), Вайзер, Та, Л.Бендер, Баумгартлингер (Похьянпало, 89), Беллараби, Демирбай (Паулинью, 62), Амири, Фолланд, Аларио. «Вердер»: Павленка, Емер Топрак, Гебре Селассие, Фридль, Нури Шахин, Гросс, Классен, Биттенкурт (Баргфреде, 90+2), М.Эггештайн, Рашица (Голлер, 80), Саджент (Й.Эггештайн, 86). Предупреждения: Л.Бендер, 51. Классен, 76. Аларио, 88. Судья: Петерсен. 26 октября. Леверкузен. Стадион «БайАрена».","title":"«Байер» сыграл вничью с «Вердером» и упустил шанс выйти на второе место в бундеслиге 26 октября 2019, 21:33 Футбол \/\/ Германия","urlTitleAudio":"title-460707730.mp3","url":"https:\/\/www.sport-express.ru\/football\/germany\/news\/bayer-sygral-vnichyu-s-verderom-i-upustil-shans-vyyti-na-vtoroe-mesto-v-bundeslige-1603450\/"},{"urlAudio":"-937453427.mp3","Text":"«Вальядолид» обыграл «Эйбар» в матче 10-го тура чемпионата Испании. Благодаря победе «Вальядолид» поднялся с 14-го места в таблице на 8-е. Чемпионат Испании Лига 1 10-й тур «Вальядолид» — «Эйбар» — 2:0 (2:0) Голы: Гвардьола, 10 (1:0). Салису, 39 (2:0). «Вальядолид»: Масип, Кико Оливас, Начо Мартинес, Мойяно, Салису, Фернандес, Мичел, Оскар Плано (Рубио, 90+1), Энес Унал (Ануар, 79), Гвардьола, Вилья (Де Фрутос, 69). «Эйбар»: Дмитрович, Хосе Анхель, Арбилья, Оливейра, Техеро (Серхио Энрич, 46), Диоп, Эскаланте, Экспосито, Педро Леон, Орельяна, Кике (Кике, 65). Предупреждения: Орельяна, 32. Диоп, 60. Салису, 77. Судья: Мунуэра Монтеро. 26 октября. Вальядолид. Стадион «Хосе Соррилья».","title":"«Вальядолид» победил «Эйбар» и поднялся с 14-го места на 8-е 26 октября 2019, 21:29 Футбол \/\/ Испания","urlTitleAudio":"title-937453427.mp3","url":"https:\/\/www.sport-express.ru\/football\/spain\/news\/valyadolid-pobedil-eybar-i-podnyalsya-s-14-go-mesta-na-8-e-1603448\/"},{"urlAudio":"-394677097.mp3","Text":"Главный тренер «ЧФР Клуж» Дан Петреску рассказал, при каком условии завершит тренерскую карьеру. — Наша команда часто подвергается критике абсолютно незаслуженно. Вот когда другая румынская команда выйдет в групповой турнир Лиги Европы и обыграет там команды из Италии и Франции, я завершу тренерскую карьеру. Запомните! — цитирует Петреску Digi Sport. После 3-х туров Лиги Европы, «ЧФР Клуж» занимает 2-е место в группе Е с 6 очками. Позади румын расположились «Лацио» (3) и «Ренн» (1). Лидирует же «Селтик» (7).","title":"Петреску рассказал, при каком условии прекратит тренировать 26 октября 2019, 21:29 Футбол \/\/ Лига Европы 1","urlTitleAudio":"title-394677097.mp3","url":"https:\/\/www.sport-express.ru\/football\/europa-league\/news\/petresku-rasskazal-pri-kakom-uslovii-prekratit-trenirovat-1603447\/"},{"urlAudio":"-811595828.mp3","Text":"«Челси» в матче 10-го тура чемпионата Англии в гостях победил «Бернли» со счетом 4:2. Хет-трик оформил Кристиан Пулишич. Два гола «синие» пропустили в самой концовке встречи — забили Джей Родригес (86-я минута) и Дуайт Макнил (89-я). «Челси» идет на четвертом месте в таблице. «Бернли» — 11-й. Чемпионат Англии Премьер-лига 10-й тур «Бернли» — «Челси» — 2:4 (0:2) Голы: Пулишич, 21 (0:1). Пулишич, 45 (0:2). Пулишич, 56 (0:3). Виллиан, 58 (0:4). Родригес, 86 (1:4). Макнейл, 89 (2:4). «Бернли»: Поуп, Питерс, Ми, Лоутон, Тарковски, Корк, Уэствуд, Хендрик (Брэйди, 84), Родригес, Барнс (Выдра, 63), Макнейл. «Челси»: Аррисабалага, Аспиликуэта, Алонсо (Джеймс, 63), Зума, Томори, Ковачич, Жоржинью, Маунт, Виллиан (Хадсон-Одои, 72), Пулишич, Абрахам (Жиру, 70). Предупреждения: Виллиан, 53. Хендрик, 65. Питерс, 67. Хадсон-Одои, 77. Брэйди, 90+2. Судья: Оливер (Англия). 26 октября. Бернли. Стадион «Терф Мур».","title":"«Челси» победил «Бернли», Пулишич оформил хет-трик 26 октября 2019, 21:20 Футбол \/\/ Англия 1","urlTitleAudio":"title-811595828.mp3","url":"https:\/\/www.sport-express.ru\/football\/england\/news\/chelsi-pobedil-bernli-pulishich-oformil-het-trik-1603441\/"}],"url":"https:\/\/www.sport-express.ru\/football\/news\/?from=header-main-menu"}]