[{"urlNews":[{"urlAudio":"702274932.mp3","Text":"Фото: Frank Weeks\/Flickr Четыре американских сотовых операторов — AT&T, Verizon, T-Mobile и Sprint — создадут новый сервис текстовых сообщений Cross-Carrier Messaging Initiative (CCMI). Новый стандарт обмена сообщениями заменит SMS. В планах компаний до конца этого года выпустить новое приложение для отправки текстовых сообщений с телефонов на платформе Android. Это приложение будет поддерживать стандарт RCS (Rich Communications Services), который включает текст без ограничения символов, вложения с более высоким разрешением, возможность группового чата, а также индикатор набора. Таким образом, они ближе к мессенджерам, чем к SMS. Однако пока не решен ряд проблем: слабая распространенность формата RCS и его вариативность, поскольку многие компании не пытаются придерживаться принятого международного стандарта («универсального профиля»). Операторы считают, что как раз появление CCMI решит эту проблему и делает соблюдение «универсального профиля» выгодным. Но есть и другие минусы: RCS-формат не имеет сквозного шифрования, поэтому спецслужбы могут свободно требовать содержимое переписок, а Apple пока игнорирует заявление сделать данный формат общепринятым. При создании приложения операторы будут сотрудничать с Samsung и Google. Последняя уже заявила, что планирует сделать формат RCS единым для обмена сообщениями на Android. «Мы по-прежнему намерены работать для дальнейшего продвижения обмена сообщениями с помощью RCS. Приятно видеть, что американские сотовые операторы обратили внимание на RCS, и мы с нетерпением ждем продолжения работы с ними, чтобы установить современный формат обмена сообщениями на всех устройствах Android», — уже заявил директор по продуктам Google Саназ Ахари. О сроках внедрения нового формата в России информации нет. В конце октября стало известно, что ФСБ выдала разрешение на продажу услуг связи с использованием eSim виртуальному оператору связи. Компания получила возможность идентифицировать абонентов по электронной подписи через госуслуги, однако для этого она должна подключить СОРМ до конца IV квартала этого года. Регистрация eSim будет проводиться через специализированное приложение Easy4, интегрированное с «Госуслугами». Абонент сможет проводить операции с виртуальной SIM-картой при помощи электронной подписи.","title":"Крупнейшие сотовые операторы США откажутся от формата SMS-сообщений","urlTitleAudio":"title702274932.mp3","url":"https:\/\/habr.com\/ru\/news\/t\/473240\/"},{"urlAudio":"192177858.mp3","Text":"RED Digital Cinema закрывает проект по разработке и выпуску голографических смартфонов Hydrogen. В рамках этого проекта был выпущен всего один гаджет. Информация о закрытии проекта прозвучала в заявлении основателя компании Джима Дженнарда, который уходит в отставку в силу возраста. Он сообщил, что RED Digital Cinema продолжит поддерживать устройство и обновлять его на протяжении некоторого времени. Однако, учитывая то, что смартфон работает на двухлетней версии Android 8.1, рассчитывать на долговременную поддержку не приходится. При этом еще летом этого года компания планировала полностью переработать программу Hydrogen. В RED сообщали также о новых разработках, которые собираются запатентовать. Компания извинилась перед пользователями первой версии Hydrogen, пообещав им льготы при покупке новой версии смартфона. RED Digital Cinema производит профессиональные видеокамеры. Однако в 2017 году компания заявила, что планирует выпуск смартфона Hydrogen One. Его экран имитировал трехмерное изображение с любого ракурса. На задней поверхности смартфона расположилась контактная площадка для подключения внешних модулей, в том числе дополнительной камеры, которая должна была быть более совершенной. Предполагалось, что это будет модуль, который снимает в собственном голографическом видео-формате Hydrogen 4-view content (h4v). Пользователям пообещали опцию по конвертации 3D-контента в h4v. Изначально анонсировали, что такие модули появятся в продаже значительно позже самого смартфона. Сам Hydrogen One должен был поступить на рынок в начале 2018 года, однако фактически продажи стартовали только в ноябре. Гаджет стоил почти 1300 долларов, а его экран оказался, по мнению пользователей, гораздо менее впечатляющим. Дополнительных модулей так и не последовало, и в начале 2019 года RED убрала со своего сайта все упоминания о них.","title":"RED закрыла проект голографического смартфона после выпуска единственной модели","urlTitleAudio":"title192177858.mp3","url":"https:\/\/habr.com\/ru\/news\/t\/473226\/"},{"urlAudio":"940469189.mp3","Text":"Источник: NASA В 1960-х годах NASA рассматривало возможность повторного использования отработавших верхних ступеней своих ракет в качестве космических станций. В конечном счете агентство отклонило эту концепцию, однако хьюстонская компания под названием Nanoracks, которая занимается организацией коммерческих полётов в космос, выступила с идеей превратить отработанные верхние ступени в автоматизированные места обитания человека. В 2018 году Nanoracks получила около $15 млн от NASA в рамках программы NextSTEP-2, которая направлена на развитие новых технологий для создания мест обитания в космосе в будущем. Как написано в пресс-релизе Nanoracks, компания стремится «к разработке более доступного и менее рискованного пути к созданию мест обитания в космосе для будущих командных миссий вместо изготовления модулей на земле и последующего запуска их на орбиту». «Концепция Nanoracks — переоснастить верхние ступени ракет-носителей и превратить их в так называемые аванпосты, — сообщил в пресс-релизе генеральный директор Nanoracks Джеффри Манбер. — Мы хотим наполнить солнечную систему экономически эффективными платформами, которые могут служить в качестве отелей, исследовательских парков, складов топлива и многого другого». На этой неделе Nanoracks подписала соглашение с канадской компанией Maritime Launch Services по перепланировке и вторичному использованию верхней ступени ракеты Cyclone-4M, или C4M. Ракета отправится в космос с коммерческого космодрома Canso в Новой Шотландии, после чего её верхняя ступень останется на орбите. «У ракет C4M сегодня насчитывается более 220 запусков. Это предоставляет компании Nanoracks множество возможностей для выбора подходящих миссий, в ходе которых которых можно преобразовать верхние ступени в устойчивые автоматизированные среды обитания», — говорит Стив Матье, генеральный директор Maritime Launch. Nanoracks намерена провести первые демонстрационные испытания своей концепции в четвертом квартале 2020 года. В ходе миссии с помощью роботизированной руки в космосе специалисты попытаются разрезать три образца металла, которые используются при изготовлении верхних ступеней ракет. Это позволит им понять, можно ли будет таким образом получать доступ к внутренней части ступеней.","title":"Компания Nanoracks попытается использовать отработавшие ступени ракет, тесты пройдут в 2020 году","urlTitleAudio":"title940469189.mp3","url":"https:\/\/habr.com\/ru\/news\/t\/473216\/"},{"urlAudio":"343115446.mp3","Text":"Источник: NASA НАСА разместило приглашение для аккредитации прессы на беспилотный запуск корабля Starliner «Боинга». В приглашении указана дата и место старта — 17 декабря, площадка SLC-41 на мысе Каннаверал во Флориде. Планируемый запуск — проверка аппарата «Боинга» перед пилотируемым стартом. Сайт Arstechnica отмечает: НАСА рассылает уведомления об аккредитации только когда в целом уверено, что запуск состоится. Старт корабля Starliner постоянно откладывался: первые беспилотные пуски «Боинг» планировал еще в 2017 году и с тех пор постоянно сдвигает дату. Arstechnica со ссылкой на неназванный источник добавляет, что некоторая неуверенность по поводу заявленной даты все еще сохраняется, но сомнения может развеять перевозка заправленного и подготовленного Starliner из Космического центра Кеннеди на площадку United Launch Alliance в Колорадо. В ходе этих подготовительных работ Starliner установят наверху ракеты-носителя «Атлас-5» и в готовом виде отправят на мыс Каннаверал во Флориде. Следующий шаг со стороны НАСА — созыв брифинга Flight Readiness Review, на котором агентство формально подтвердит точную дату пуска. Arstechnica приводит в пример слова журналиста Джеффа Фоуста: в Twitter он вспоминает, что в уведомлении об аккредитации на запуск миссии SpaceX Demo-1 датой запуска был указан январь 2019-го. В итоге ракету запустили в марте. «Боинг» разрабатывает Starliner по заказу НАСА с 2010 года в рамках программы по созданию пилотируемого космического аппарата для доставки астронавтов к МКС. Согласно проекту, Starliner будет 13-тонным частично многоразовым пилотируемым космическим кораблем с максимальной вместимостью в 7 человек и автономным существованием до 210 дней. NASA выделило на разработки 4,2 млрд долларов в рамках контракта. Главный конкурент Boeing в этой разработке — SpaceX и ее Crew Dragon. Тестовый беспилотный полет Crew Dragon состоялся в марте 2019-го, но SpaceX столкнулась с проблемами с парашютами и системой спасения. НАСА не будет давать разрешения на пилотируемый полет с участием астронавтов Дага Хёрли и Боба Бенкена, пока SpaceX не устранит неполадки. В теории Crew Dragon сможет брать на борт до 7 астронавтов. С начала 80-х НАСА доставляло астронавтов в космос с помощью шаттлов — многоразовых космических кораблей, которые могли возить до 8 астронавтов и до 3 810 килограмм груза на геопереходную орбиту. Дороговизна запусков и резонансная катастрофа «Колумбии» вынудили США отказаться от шаттлов и начать разработки новых пилотируемых космических кораблей. Последний шаттл слетал в космос в 2011 году — с тех пор американские астронавты добираются до МКС на российских «Союзах». Цена отправки астронавта таким способом постоянно росла и к 2018 году составила $82 млн. По предварительным расчетам, цена одного места на Starliner и Crew Dragon будет колебаться в районе $60 млн. В сентябре Роскосмос подписал контракт на создание возвращаемого космического грузового корабля с частной компанией МТКС. Бенефициар МТКС Сергей Сопов подтвердил, что корабль под названием «Арго» будет готов к 2024 году.","title":"НАСА назначило дату старта корабля Boeing Starliner","urlTitleAudio":"title343115446.mp3","url":"https:\/\/habr.com\/ru\/news\/t\/473180\/"},{"urlAudio":"216482424.mp3","Text":"Источник: Slashgear Компания Raytheon объявила, что поставила ВВС США первую партию лазеров для уничтожения беспилотников. Raytheon сообщает, что высокоэнергетические лазерные системы (HELWS — High-Energy Laser Weapon System) будут использоваться на зарубежных базах США в рамках годичного эксперимента американских ВВС. В течение года системы будут проверяться на эффективность, а операторы будут учиться управлять HELWS. В основе разработки Raytheon — более продвинутая версия многоспектральной системы наведения (MTS — Multi-Spectral Targeting System), состоящей из электрооптических и инфракрасных сенсоров. По заявлениям Raytheon, они могут засекать и отслеживать цели на дальних рубежах (расстояние не уточняется) с высокой эффективностью. MTS уже состоит на вооружении армии США — на вертолетах UH-60 Blackhawk, самолетах С-130 Hercules, беспилотниках MQ9-C Reaper, MQ-1 Predator и MQ-1C Grey Eagle, а также используется для наведения ракетной системы Griffin и управляемой авиационной бомбы GBU-12 PAVEWAY II. После обнаружения цели с помощью MTS установка уничтожает ее «в считанные секунды». К своему пресс-релизу Raytheon прилагает видео с испытанием установки против квадрокоптера. HELWS установлена на небольшом вездеходе. Raytheon утверждает, что если зарядить установку от 220-вольтовой сети, то она сможет «выполнять задачи разведки и наблюдения», а если подсоединить ее к генератору — то и вовсе стрелять без перерыва. Контракт между Raytheon и ВС США был заключен 2 августа 2019 — американские военные выдали 23,818 млн долл. на разработку легкого быстроразвертываемого подвижного средства для борьбы с беспилотниками. Соглашение обговаривало сроки — к ноябрю 2020 Raytheon должен поставить два опытных образца HELWS в армию и провести годичные испытания за рубежом. При полном заряде от все той же 220-вольтовой сети установка должна отработать 4 часа в режиме дежурства и сделать от 20 до 30 выстрелов. Американские военные имеют опыт успешной разработки и испытания лазерного оружия: в мае 2019 года представители ВВС США сообщили, что им удалось сбить несколько ракет во время учений с помощью лазера разработки Lockheed Martin.","title":"Raytheon поставил ВВС США лазеры для борьбы с дронами","urlTitleAudio":"title216482424.mp3","url":"https:\/\/habr.com\/ru\/news\/t\/473164\/"},{"urlAudio":"40651405.mp3","Text":"На днях был представлен прототип отечественного планшета на основе микропроцессора «Эльбрус-1С+». Прототип изготовлен Институтом электронных управляющих машин им. И. С. Брука (ИНЭУМ). Он является частью концерна «Автоматика» государственной корпорации «Ростех». Планшет является «облегченным доверенным устройством». Генеральный директор «Автоматики» Владимир Кабанов заявил, что эта новинка — первая планшетная модель на «Эльбрусах», которая подходит по своим характеристикам для использования гражданскими лицами, а не военными. Так, планшет может использоваться в делопроизводстве, решении повседневных задач руководителей, в медицине и образовании. С этим мнением согласен и представитель компании, которая разрабатывала сами процессоры. По его словам, этот планшет является первой «пользовательской» моделью на «Эльбрусах», которую можно использовать в обычной жизни. Он также выразил надежду на то, что инженерные образцы планшета будут созданы до конца 2019 года, а в 2020 году устройство пойдет в серию. Сам по себе планшет на «Эльбрусах» не является первым в России. Ранее о создании подобных устройств заявляли разные компании и организации. Так, в мае 2017 года о создании панельного компьютюера с диагональю экрана в 19 дюймов рассказало конструкторское бюро «Дисплей». В декабре 2018 года группа компаний «Снабжение» показала защищенный 10-дюймовый планшет на «Эльбрус-1С+». Но первый из них был предназначен для экстремальных условий, второй — промышленности и оборонного комплекса. Сейчас о планшете известно то, что это совместная разработка ИНЭУМ и МЦСТ. «В процессоре имеется интегрированное графическое 3D-ядро, в сам прототип встроены беспроводные интерфейсы и приемник GPS\/ГЛОНАСС, — говорит Владимир Кабанов. — При этом он обладает всеми свойствами платформы “Эльбрус”: доверенность, возможности по обеспечению информационной безопасности, высокий уровень локализации производства». Прототип еще будет изменяться — разработчики собираются улучшить продолжительность автономного режима работы, улучшить пользовательский интерфейс. Кроме гражданского использования, его будут применять в силовых структурах, нефтегазовой промышленности, энергетической и транспортной отраслях. Собственно, в тех сферах, где требуется максимальный уровень информационной безопасности. Что касается чипа, то «Эльбрус-1С+» 64-разрядный, он совмещен с графическим ядром с аппаратным ускорением 3D-графики. У него 6 сдвоенных АЛУ, каждое из них выполняет вплоть до 4 операций с одинарной точностью за такт. Сам процессор — первый «Эльбрус», в котором реализовано динамическое управление частотой и напряжением питания микропроцессорного ядра из ОС. Штатная частота — 1 ГГц, чип одноядерный. Графический ускоритель работает с частотой 800 МГц. Он поддерживает функции 3D-ускорения по стандартам OpenGL 3.1 (Desktop profile) и общего назначения OpenCL 1.2 (Full profile). Разработан процессор на предприятии производственного партнера МЦСТ с соблюдением норм технологического процесса в 40 нм. Уровень энергопотребления под нагрузкой — не больше 10 Вт.","title":"В России выпустили «гражданский» отечественный планшет на процессоре «Эльбрус»","urlTitleAudio":"title40651405.mp3","url":"https:\/\/habr.com\/ru\/news\/t\/473152\/"},{"urlAudio":"-138244194.mp3","Text":"Компания Microsoft представила апдейт KB4522355 для Windows 10 версии 1903, исправляющий существующие баги. Один из них — проблема с меню «Пуск», которое начало сбоить после предыдущего накопительного обновления. Источник: Needpix Обновление также исправляет проблемы с входом в систему Windows 10 и Windows Hello for business — корпоративную версию Windows Hello. Исправлены и параметры LeaseTerminatesTime and LeaseObatinedTime для протокола DHCP, а также проблемы с использованием протоколом TCP динамических портов, которые приводили к обрыву соединения. Кроме основных исправлений апдейт вносит более сорока изменений, среди которых: исправление экранного диктора, который отключался при работе с сенсорным режимом; исправление работы Origin HTTP при совместном использовании ресурсов между разными источниками; снижение загрузки процессора в Диспетчере рабочего стола при завершении сессии Remote Desktop Protocol; исправление настроек автоматического перехода в режим сна, который срабатывал даже отключенным. Microsoft подчеркивает, что представленный апдейт не относится к обновлениям безопасности и не исправляет уязвимостей. Компания также заявляет, что у обновления не выявлено каких-либо проблем. KB4522355 — пока что опциональное обновление и оно не установится автоматически. Чтобы система обновилась до версии 1903, апдейт нужно проверить через WSUS и каталог Центра обновлений. Ранее Microsoft напомнила пользователям, что скоро прекратит поддерживать Windows 7 и выпускать обновления для этой системы. Компания предполагает, что «смерть» Windows 7 продлит жизнь «десятке», и после прекращения поддержки первой в январе 2020-го появится больше обновлений для последней.","title":"Microsoft выпустила обновление для Windows 10, которое исправляет проблему с Пуском","urlTitleAudio":"title-138244194.mp3","url":"https:\/\/habr.com\/ru\/news\/t\/473138\/"},{"urlAudio":"-1332159875.mp3","Text":"Специалисты iFixit разобрали новый ноутбук Surface Laptop 3 от Microsoft. Для эксперимента задействовали 15-дюймовую модель компьютера. Конфигурация включает чип AMD Ryzen 5 3580U, 8 Гбайт оперативной памяти и твердотельный накопитель вместимостью 256 ГБ. В ходе разборки видно, что в ноутбуке использована оперативная память производства SKhynix. Твердотельный накопитель выполнен в формате M.2 2230. Применялись компоненты производителей NXP, Macronix, Winbond, Qualcomm и Texas Instruments. Специалисты оценили ремонтопригодность машины на пять баллов из десяти. Вскрытие портативного компьютера не представляло особого труда. SSD и многие другие компоненты имеют модульное исполнение. Однако аккумулятор удерживается очень прочным клеящим веществом, и это усложняет его обслуживание. Предыдущие два поколения данной модели получали 0 баллов, а последнее недавно и вовсе назвали «наполненным клеем монстром». Microsoft представила новое поколение ноутбуков в начале октября. Они исполнены в двух вариантах: с дисплеем на 13,5 и 15 дюймов. Младшая модель работает на 4-ядерном Intel Ice Lake с графикой Iris Plus. Для 15-дюймовой версии Microsoft работала с AMD и создала новый процессор Ryzen Surface Edition. Трекпад увеличили на 20%. Батарея держит 11,5 часа работы от одного заряда у обеих версий. Доступны пять цветов отделки корпуса. Весит 13.5-дюймовый гаджет 1,2 кг, 15-дюймовый — 1,5 кг. Пользователи на Reddit уже начали жаловаться на первые проблемы с новыми ноутбуками. Среди них: WiFi работает медленно, когда Laptop 3 выходит из спящего режима; проблема с экраном на 13-дюймовом; сколы краски. Также поступают жалобы на «планшетобук» Surface Pro 7.","title":"Вскрытие Microsoft Surface Laptop 3 показало, что ноутбук ремонтопригоден на 5 из 10","urlTitleAudio":"title-1332159875.mp3","url":"https:\/\/habr.com\/ru\/news\/t\/473132\/"},{"urlAudio":"2067276346.mp3","Text":"По сообщению в телеграмм-канале айтишницы из России (koteeq на Хабре), она случайно смогла взломать все автоматические кормушки Xiaomi Furrytail Pet Smart Feeder. Вот, что писала хакерша: «Мда. Вот эти автоматические кормушки продаются по пять тысяч рублей минимум. Добротный девайс, надо сказать. Работает хорошо. Сейчас я продолжала изучать их API и случайно получила доступ ко всем кормушкам этой модели в мире. У меня на экране бегают логи со всех существующих кормушек, я вижу данные о вайфай-сетях бедных китайцев, которые купили себе эти устройства. Могу парой кликов неожиданно накормить всех котиков и собачек, а могу наоборот лишить их еды, удалив расписания с устройств. Вижу, сколько у кого в миске корма сейчас лежит». Furrytail Pet Smart Feeder — это автоматическая кормушка для домашних кошек и собак от Xiaomi. С помощью мобильного приложения в устройстве контролируется время подачи и количество еды в миске любимца. Внутри гаджета имеется специально закрываемый подающей системой контейнер на четыре литра, в котором помещается два килограмма сухого корма. Часть корма дозированно время от времени, согласно расписанию или по управлению с приложения, высыпается в миску. Сами кормушки продаются на площадке AliExpress примерно за 5 600 рублей с бесплатной доставкой в Россию. Они достаточно популярны у владельцев домашних животных в Китае и других странах мира. Вот как девушка онлайн описывала ситуацию в своем канале со взломанными кормушками: «Не представляю сейчас, что с этим делать, это мой самый успешный (и неожиданный) взлом, так что я немного в ступоре. Не знаю даже, есть ли смысл писать что-то китайцам, денег все равно не дадут, если вообще поймут английский язык». Деталей уязвимости случайная хакерша автоматических кормушек раскрывать не стала из соображений безопасности, потому что проблема еще не устранена. Немного позже она написала: «Прямо сейчас их в онлайне около 800 штук. Не самое распространённое устройство, да. Чё-т ручки дрожат даже. Самое обидное, что одна из них моя. Написала письмо китайцам. Посмотрим, что скажут». И еще через несколько часов: «Упс. Выяснилось, что их минимум 6500. Видимо, многие спали китайской ночью. И ещё кое-что. Там в кормушке стоит ESP8266. На кормушку можно удаленно послать запрос с ссылкой на прошивку, контроллер скачает ее, установит и перезагрузится. В теории можно заставить эти 7 тысяч кормушек обновиться на прошивку-пустышку, после чего устройство умрет полностью и единственным способом починки будет полный разбор, подпайка к пинам контроллера и ручная заливка прошивки. Скажите это котикам и собачкам, которые сейчас дома питаются из этой штуки и ждут своих хозяев из двухнедельных отпусков. Или DDOS-ботнет. Это просто отвратительно, представить даже страшно». Девушке пришел ответ от производителя, в котором сообщается, что уязвимость зафиксирована и данные по ней обрабатываются техническими специалистами. К сожалению, у производителя нет программы по мотивации пользователей, которые нашли уязвимость в их устройствах, поэтому награды за переданную информацию ей не предоставят. Вот что написала девушка об этом ответе: «Тем временем их уже 11к активных :) Ех, буду альтруисткой». Также сейчас она добавила следующее: «Так, пора закончить уже с этим и разгрузить мозг для чего-то другого. Только что написала китайцам большое письмо с подробным разбором уязвимости, способа её нахождения, даже приложила советы по устранению. То же самое с превеликим удовольствием расскажу и вам, когда увижу реакцию и фикс со стороны производителя. Беда в том, что в этой ситуации нет какой-то конкретной ошибки с их стороны, потому что вся их архитектура — один огромный эпик фейл. Сама не представляю, как это можно исправить в короткий срок. Наверное, они ничего с этим не сделают, и мне придется думать, как поступать, потому что не хочется оставлять историю в подвешенном состоянии, ведь развязка слишком смешная. В общем, в ближайшее время постов по поводу этой горе-кормушки можете не ждать, наверное. За сутки замечено 10950 уникальных устройств. Думаю, их примерно столько всего и есть». Так что, если на Хабре есть желающие, кто хочет пообщаться с автором, то IT-специалистка Анна Просветова, как ее назвали в публикации Rusbase, на которую есть ссылка в ее канале, ждет от вас любых технических вопросов и предложений по этой проблеме в комментариях, если сможет ответить, конечно.","title":"Русская хакерша случайно взломала кормушки для животных Xiaomi Furrytail Pet Smart Feeder по всему миру","urlTitleAudio":"title2067276346.mp3","url":"https:\/\/habr.com\/ru\/news\/t\/473126\/"},{"urlAudio":"46695006.mp3","Text":"Настоящий disrupt случится совсем скоро – и ты можешь стать его участником! 21 ноября состоится первое мероприятие X5 Tech Future Night о больших данных и инновациях в развитии ритейла. За вариации на тему цифровизации будущего отвечает приглашенный гость из Японии, за привязку к настоящему – лучшие спикеры инновационного ритейла России. Мы обсудим концепции и уже реализованные проекты Next Generation Retail, столкнем лбами сторонников противоположных взглядов и подходов во время экспертных батлов, а также выберем лучшую корпоративную рок-группу. X5Tech Future Night — это диалог о будущем и настоящем цифровизации бизнеса. Впервые X5 Retail Group собирает на одной площадке визионеров, выявляющих будущие тренды уже сегодня, и экспертов-практиков, активно внедряющих самые современные технологии. Программа вечера: 18:00 — Начало мероприятия. Сбор гостей Участники X5 Tech Future Night смогут легко знакомиться и обмениваться деловыми контактами. На бейджах будет именной QR-код с контактной информацией. 18:30−19:30 — Сессия «Города будущего» Взгляд в будущее без отрыва от настоящего. Как мы будем покупать через 20 лет, и что это говорит о нас? 19:30−20:30 — Сессия «Big Data» Big Data как драйвер развития Next Generation Retail. Распространенные ошибки и заблуждения при оценке проектов. И как их можно избежать. Модератор: Алексей Натекин. 20:30−20:45 — Coffee break 20:45−22:00 — Сессия «Стратегии инноваций» Как, когда и какие именно технологии изменят бизнес. Тематические батлы экспертов, где победителя определите вы. 22:00−23:00 — Rock afterparty и фуршет Музыкальные команды из ведущих цифровых компаний. Регистрация и билеты по ссылке: https:\/\/x5retail.tech\/ Пошумим?","title":"БудущееVSНастоящее – на #X5TechFutureNight","urlTitleAudio":"title46695006.mp3","url":"https:\/\/habr.com\/ru\/news\/t\/473128\/"},{"urlAudio":"678495211.mp3","Text":"Компания Google анонсировала крупнейшее за пять лет обновление поисковика. В его работе задействуют технологию BERT, которая основана на искусственном интеллекте. Таким образом, поисковик сможет лучше понимать пользователей, так как будет анализировать не отдельные слова, а запросы целиком. BERT может учитывать полный контекст, рассматривая слова, которые идут до и после ключевого, что особенно полезно для понимания цели поисковых запросов. В компании отметили, что теперь в поиске задействованы новейшие тензорные процессоры Google (Google Tensor Processing Unit, Google TPU). Алгоритм протестировали в англоязычном поисковике. Его работа позволила сократить число переходов на сайты в выдаче, поскольку пользователи стали быстрее получать необходимую им информацию. В частности, BERT помогла лучше понять каждый десятый запрос в США на английском языке. В качестве иллюстрации компания привела пример запроса: «2019 бразильский путешественник в США нужна виза». Там отметили, что предлог «to (в)» особенно важен в запросе для понимания смысла, так как речь идет о путешествии бразильца в США, а не об обратном. «Ранее наши алгоритмы не понимали важность этой связи, и мы показывали результаты о гражданах США, путешествующих в Бразилию. С помощью BERT поиск теперь может уловить этот нюанс и понять, что очень распространенное слово «to» здесь действительно имеет большое значение, и мы можем предоставить гораздо более релевантный результат для этого запроса», — рассказали в корпорации. Руководитель отдела поиска Бен Гомес заявил Financial Times, что BERT не окажет большого влияния на трафик, отдаваемый Google. По его мнению, пользователи начнут задавать более сложные вопросы по мере улучшения качества ответов. «Я не думаю, что мы близки к решению проблемы языка, но это хороший шаг», — отметил, в свою очередь, глава отдела искусственного интеллекта Google Джефф Дин. По данным издания, это первый случай внедрения технологии естественной обработки языка.","title":"Google внедрит в свой поисковик алгоритм на искусственном интеллекте","urlTitleAudio":"title678495211.mp3","url":"https:\/\/habr.com\/ru\/news\/t\/473122\/"},{"urlAudio":"-1407744149.mp3","Text":"Основатель и владелец «Луркоморья» Давид Хомак обратил внимание на опубликованные Роскомнадзором результаты экспертизы (копия здесь) творчества популярного хип-хоп исполнителя Егора Крида. Аккредитованные Роскомнадзором тюменские эксперты Волкова, Симонова и Шабалина в своём заключении высказали достаточно странные (мягко говоря) с моей дилетантской точки зрения тезисы: Когда человек выражается нецензурными словами, происходит жёсткая вибрация голоса, которая удесятеряет на какие-то мгновения защитные свойства организма, подавляет психику другого человека, разрушает его и деморализует. По данным Шпанченко В., сквернословие может деформировать народ физически и духовно, стать причиной гибели самого государства. Доказано, что бранное слово вызывает мутагенный эффект, аналогичный радиационному излучению мощностью в тысячи рентген. Особенно шокирует окружающих детский мат. Для детей мат – переживание растабуирования – срывание запретного плода. Убеждение, что всё дозволено, вытесняет у подростка чувство стыда. В нравственном отношении вульгаризация речи приводит к невольному подчинению говорящих психологии тюремно-лагерного преступного мира. Именно такой психологии соответствует американский рэп, в стиле которого выстраивает свои выступления Егор Крид. Для русскоязычного населения слово «Крид» ассоциируется с древнерусским словом КРИВДА, которое является синонимом лжи, антонимом правды и истины. На афише слово КРИД расположено на уровне губ исполнителя, что усиливает его информативную подачу. Также псевдоним Крид может вызывать у современной молодёжи ассоциации с одноимённой компьютерной игрой Assassin’s Creed (с англ. — «Кредо ассасина») – кредо убийцы. Сюжет игр основан на многовековой войне между тамплиерами и ассасинами. Главный герой — потомок ассасинов, его цель — предотвратить конец света. Согласно отчёту, опубликованному Ubisoft в сентябре 2016 года, совокупные продажи игр серии Assassin’s Creed составили более 100 миллионов копий. Такое созвучие псевдонима певца с названием популярной компьютерной игры будет способствовать формированию симулякра (фальшивой подделки) главного героя игры и российского исполнителя, придавая последнему образ борца, который спасает мир Описание татуировок Егора Крида приведено в ПРИЛОЖЕНИИ … Вывод, который сформулировали эксперты после их изучения: Крид типичный представитель движения Нью Эйдж (англ. New Age, буквально «новая эра»). Всех сторонников лжедвижения объединяет «великое преобразование», наступление новой эпохи, которая должна прийти на смену современной культуре. Утверждается, что эта грядущая культурагораздо более совершеннаи должна ознаменоваться якобы грандиозным скачком в духовном, мыслительном и технологическом развитии человечества. По некоторым оценкам это движение берёт начало в масонской организации. КРИД — creed (в переводе с английского означает кредо, вера, убеждения), т.к. негласный лозунг этого движения: «Человек – мера всех вещей». Главный принцип – свобода личных критериев в оценке всех явлений жизни. Полностью отвергаются традиции и устои общества, в т.ч.семейные ценности. Исходя из демонстрируемой певцом принадлежности к движению NewAge, хорошо читаемой по его татуировкам, можно сделать вывод о его идеологической ориентации как антироссийской. Такой вывод подтверждается утверждениями о рэпе как идеологическом оружии сатанизма в книге «Цифровой тоталитаризм. Как это делается в России. М.: Книжный мир, 2019. –320 с.С.37.»: «Идеи сатанизма активно пропагандируются через социальные сети, их распространяют эстрадные и рок-звёзды, артисты и режиссёры, журналисты и философы. Если раньше важнейшую роль играла музыка «тяжёлого металла», представители которой отчётливо проводят в своих песнях темы самоубийства и ритуального убийства с расчленением, то сегодня на первый план вышел рэп. Рэп – это не просто экзотическая музыка, а агрессивная тоталитарная секта, религиозной основой которой являются африканские сатанинские культы». Итак, Егор Крид – яркий представитель агрессивной антироссийской субкультуры рэперов, несущей антиценности сатанизма через музыку российской молодёжи. Кроме того, эксперты опираются на фальшивые цитаты Бисмарка, взятые ими… из Живого Журнала. К сожалению, нет слов, которыми я мог бы прокомментировать выводы экспертов, не рискуя подвергнуть читателя мутагенному эффекту. Update 1: Ответ Роскомнадзора сводится к «мы эту экспертизу не заказывали, не проводили и в подготовке заключения не участвовали, а лишь аккредитуем экспертов и публикуем результаты их работы». Несмотря на это, документ с сайта РКН оперативно удалён.","title":"Эксперты Роскомнадзора: «Бранное слово вызывает мутагенный эффект, аналогичный радиационному излучению»","urlTitleAudio":"title-1407744149.mp3","url":"https:\/\/habr.com\/ru\/news\/t\/473112\/"},{"urlAudio":"231877245.mp3","Text":"Фото: www.bleepingcomputer.com Специалисты выявили вредоносную программу Spidey Bot, которая использует легитимный клиент Discord для Windows и превращает его в средство для шпионажа и кражи информации. Discord представляет собой Electron-приложение, и почти вся его функциональность основана на HTML, CSS и JavaScript. Это позволяет хакерам модифицировать ключевые файлы. Так, при установке Spidey Bot добавляет вредоносный JavaScript в файлы %AppData%\\Discord\\[version]\\modules\\discord_modules\\index.js и %AppData%\\Discord\\[version]\\modules\\discord_desktop_core\\index.js. Он завершит работу Discord и перезапускает программу для вступления изменений в силу. Вредоносный JavaScript способен использовать различные команды Discord API и функции JavaScript, чтобы собирать данные о пользователе. Затем вся информация передается злоумышленнику через веб-хук Discord. Таким образом, хакеры могут завладеть Discord-токеном пользователя; его часовым поясом; разрешением экрана; локальным IP-адресом; публичным IP-адресом (WebRTC); информацией о пользователе — именем, адресом электронной почты, номером телефона и другими данными; данными о платежной информации; user agent браузера; версией Discord; первыми 50 символами из буфера обмена. Затем malware выполняет функцию fightdio(), которая действует как бэкдор и используется для подключения к удаленному сайту и ожидания дополнительных команд. То есть теперь хакер может украсть платежную информацию, выполнить ряд команд на машине жертвы и установить другое вредоносное ПО. Эксперт Виталий Кремез сообщил, что в ходе заражения используются файлы с именами Blueface Reward Claimer.exe и Synapse X.exe. По его мнению, злоумышленники используют обычные сообщения в Discord для распространения вредоноса. 2019-10-10:#Discord #Malware #Stealer \"Spidey Bot\" Installs as \\discord_Desktop_core\\index.js | \\discord_modules\\index.js | kills Discord to restart it getpaymentsource() | getclipboard() | webhook sent h\/t @malwrhunterteam Anime Odd: fightdio() | youareapproachingme | DIO pic.twitter.com\/0AZHAnEaRK — Vitali Kremez (@VK_Intel) October 10, 2019 По данным экспертов, такого рода атаки особенно опасны, так как внешне не проявляют себя. Подозрительную активность можно заметить, лишь обнаружив странные вызовы API и веб-хуков. А защитные решения пока плохо обнаруживают malware. По информации VirusTotal, только 38 антивирусных продуктов из 68 способны заметить Spidey Bot. Если же программа обнаружена и удалена, то измененные файлы Discord по-прежнему остаются зараженными и продолжают выполняться при каждом запуске клиента. Таким образом, нужно удалить приложение Discord и переустановить его. Пользователь может обнаружить зараженные файлы, открыв клиент Discord в «Блокноте». Для %AppData%\\Discord\\[version]\\modules\\discord_modules\\index.js он должен содержать всего одну строку «module.exports = require ('.\/discord_modules.node');». Для файла %AppData%\\Discord\\[version]\\modules\\discord_desktop_core\\index.js он должен содержать только «module.exports = require ('.\/core.asar');». Если любой из двух файлов содержит код, отличный от того, что показан выше, необходимо удалить и переустановить клиент.","title":"Найден новый зловред, который делает Discord для Windows средством шпионажа","urlTitleAudio":"title231877245.mp3","url":"https:\/\/habr.com\/ru\/news\/t\/473110\/"},{"urlAudio":"1140534471.mp3","Text":"Алгоритм, разработанный учеными из Университета Калифорнии Сан-Франциско (UCSF), ищет микроскопические кровоизлияния в мозг и прочие нарушения лучше специалистов-радиологов, сообщает Berkley News. Источник: USFC В своем исследовании специалисты использовали нейросеть типа FCN (fully convolutional network) — такие сети отличаются от классических сверточных нейросетей отсутствием полносвязных слоев (MLP). Это позволяет сети работать с изображениями произвольного размера и использовать меньше примеров для обучения. Подробная статья о сетях типа FCN и прочих есть на Хабре (лонгрид). Исследователи из UCSF «скормили» своей нейросети 4 396 снимков с результатами компьютерной томографии. Каждый снимок был снабжен подсказками для сети — кровоизлияние было обведено, чтобы алгоритм не отвлекался на случайные изменения и графический «шум». В итоге получилась точная нейросеть — она определяла едва заметные кровоизлияния в мозгу точнее, чем два специалиста-радиолога из четырех приглашенных к участию в тесте. Алгоритм обнаруживал нарушения, которые эксперты пропустили, а также указывал на место аномалии и квалифицировал ее по параметрам, необходимым для лечения. Источник: USFC К примеру, алгоритм нашел и подсветил две аномалии на рисунке выше: зеленым — малую субдуральную гематому, красным — субарахноидальное кровоизлияние. Алгоритм, разработанный командой, за секунду определил, нет ли в результате сканирования головы каких-либо признаков кровоизлияния. Он также проследил подробные контуры аномалий в трехмерной структуре мозга с приемлемой погрешностью. В теории разработанный алгоритм может существенно упростить жизнь специалистам — одна трехмерная томограмма может превратиться в 30 снимков мозга пациента, каждый из которых радиологу нужно проверить на предмет нарушений. Нейросеть сделает это быстрее и точнее, освободив время врачу для более детального изучения наиболее важных снимков. Соавтор исследования, профессор радиологии в UCSF Эстер Юх пояснила, что для нейросети была высокая планка допустимой погрешности, так как ошибка в анализе может стоить человеку здоровья и жизни. «Люди не потерпят чего-то менее точного, чем человек», — поясняет Юх. Сейчас алгоритм тестируется на томограммах пациентов из медицинских центров из разных частей США.","title":"Исследователи натренировали нейросеть на поиск повреждений мозга","urlTitleAudio":"title1140534471.mp3","url":"https:\/\/habr.com\/ru\/news\/t\/473104\/"},{"urlAudio":"706471946.mp3","Text":"Фото: bracewatcher\/Flickr Ученым удалось вдвое повысить скорость, с которой нейронная сеть записывала воображаемые парализованным человеком команды. Участник опыта — парализованный от шеи пациент — мысленно двигал рукой, записывая каждую букву алфавита. Ранее в практике использовались электроды, вживленные в тот участок мозга, который отвечает за движения. С помощью них парализованные пациенты могли мысленно перемещать курсор и выбирать на экране буквы. Таким образом им удавалось набирать до 39 символов в минуту. Однако это примерно в три раза медленнее скорости письма обычного человека (120 символов). В новых же экспериментах доброволец просто представлял, как он двигает рукой, чтобы написать каждую букву алфавита. Эта мозговая деятельность помогла обучить компьютерную модель интерпретировать команды, отслеживая предполагаемую траекторию воображаемого кончика пера для создания букв. В конечном итоге компьютер смог считывать воображаемые предложения добровольца с точностью примерно 95% и со скоростью около 66 символов в минуту. См. также: «Нейрофизиолог рассуждает о проекте Neuralink и рассказывает о работе мозга «на пальцах»» Ученые сообщили о наработке на ежегодном собрании Общества нейробиологов. По их мнению, скорость записи еще увеличится с ростом числа экспериментов. Весной сообщалось о еще одной разработке для парализованных людей с применением нейросетей. Компьютерную модель использовали для преобразования сигналов мозга в человеческую речь. Этот метод оказался эффективнее работы устройств, считывающих движение глаз и головы для генерации речи, которые способны выдавать 10 слов в минуту. Через искусственный интеллект генерации речи пропустили карту мозга, составленную после обследования людей с эпилепсией. Они не потеряли возможности говорить, что дало ученым понимание того, какие отделы центральной нервной системы отвечали за управление голосовыми связками, гортанью и губами. Подключенная к мозгу пациента после инсульта нейронная сеть начала преобразовывать его мысли в речь. Ранее, в 2017 году, Нильс Бирбаумер, сотрудник Wyss Center for Bio and Neuroengineering, организации, располагающейся в Женеве, объявил, что ученые нашли способ общаться с пациентами, у которых зарегистрирован наиболее сложным случаем паралича с полным отсутствием всякой моторно-двигательной активности. По его словам, новый нейроинтерфейс, который основан на измерении активности мозга и тока крови, позволяет наладить канал связи с такими людьми. Группа ученых провела эксперименты с четырьмя полностью парализованными пациентами, чей паралич был вызван таким заболеванием, как боковой амиотрофический склероз. В итоги они заявили, что смогли получить от пациентов ответы на вопросы по географии, о членах семьи и другие. Однако спустя год немецкий фонд DFG, который профинансировал исследование Баумера, решил проверить корректность результатов. Минимум в трех случаях их не удалось подтвердить. При этом исследователи не предоставили видео с подтверждением своих наработок и всех данных по конкретным пациентам. Фонд инициировал расследование в 2018 году по заявлению ученого Мартина Шпюлера, который не смог повторить результаты экспериментов Баумера. Комиссия из независимых исследователей заявила, что ученый и его коллеги подтасовывали результаты, то есть выбирали то, что нужно для подтверждения их предположений.","title":"Исследователи обучили нейронную сеть записывать слова парализованного в два раза быстрее","urlTitleAudio":"title706471946.mp3","url":"https:\/\/habr.com\/ru\/news\/t\/473080\/"},{"urlAudio":"1535103336.mp3","Text":"21-22 ноября 2019 года в городе Алматы состоятся авторский семинар PCI DSS Training и воркшоп по практической безопасности Practical Security Village. PCI DSS Training В рамках семинара будут рассматриваются вопросы применимости PCI DSS к организациям, связи стандарта с другими нормативными документами индустрии платежных карт, схемы и подходы внедрения стандарта PCI DSS в организации, особенности выполнения требований. Семинар предназначен для всех работников организаций, вовлеченных в процессы хранения, обработки или передачи данных платежных карт, а также для специалистов, которые занимаются ИТ-поддержкой и обеспечением ИБ информационной инфраструктуры среды обработки данных платежных карт. Practical Security Village Специалисты Deiteriy Lab расскажут вам о самых разных уязвимостях, способах их эксплуатации и возможных методах защиты. Вы сможете попробовать свои силы во взломе тестовой корпоративной сети, вскрытии замков, послушать интересные лекции по практической информационной безопасности. * Disclaimer: Вся информация будет предоставлена исключительно в ознакомительных целях. Участие бесплатное, необходима регистрация на сайте. Для участия в воркшопах потребуется набор инструментов, который есть в дистрибутиве Kali Linux, поэтому не забудьте захватить с собой ноутбук. Будем рады увидеть вас и ваших коллег у нас на мероприятии!","title":"Открыта регистрация на PCI DSS Training и Practical Security Village, г. Алматы, Казахстан","urlTitleAudio":"title1535103336.mp3","url":"https:\/\/habr.com\/ru\/news\/t\/473076\/"},{"urlAudio":"587440023.mp3","Text":"На днях суд города Саров вынес приговор в отношении сотрудника Всероссийского научно-исследовательского института экспериментальной физики (РФЯЦ-ВНИИЭФ) Андрея Рыбкина. Подсудимый майнил криптовалюту на мощном государственном суперкомпьютере на 1 Петафлопс. Изначально в команде майнеров было два человека, их обнаружили служба безопасности института. Арестованы они были сотрудниками Федеральной службы безопасности РФ. Андрея Рыбкина, главного подозреваемого, обвиняли в нарушении сразу нескольких статей УК РФ, среди которых — статьи о неправомерном доступе к компьютерной информации с использованием служебного положения (ст. 272), нарушении правил хранения компьютерной информации (ст. 274) и об использовании и распространении компьютерных вирусов (ст. 273). После рассмотрения дела суд вынес приговор — три года и три месяца лишения свободы с отбытием в колонии общего режима. Также ему придется заплатить штраф в размере 200 тыс. рублей. На два года Рыбкину запретили занимать ряд должностей в сфере информационных технологий. Несмотря на то, что изначально в деле было два подозреваемых, позже добавился еще один фигурант. В итоге по одному с Рыбкиным делу проходили Андрей Шатохин и Денис Байков, которые также являлись сотрудниками института. Первый получил 4 года условно и 250 тыс. рублей штрафа, второй — штраф 450 тыс. рублей без ограничения или лишения свободы. Байкова обвиняли в нарушении двух статей УК РФ — – ч. 1 ст. 274 (нарушение правил эксплуатации средств хранения, обработки или передачи компьютерной информации и информационно-телекоммуникационных сетей) и ч. 3 ст. 272 (неправомерный доступ к компьютерной информации). Изначально в деле фигурировал также вопрос о государственной измене. Проблема в том, что организация, в которой работали обвиняемые, разрабатывает и производит ядерные боеприпасы в составе «Росатома». Спецслужбы задержали троих сотрудников ядерного центра в феврале 2018 года. Команда майнеров сумела замаскировать свою активность, поэтому их деятельность выявили не сразу, определенный объем криптовалюты им удалось намайнить. Правда, сколько именно битков добыто — неясно, следствие пока не предоставило эту информацию. А вот сумму ущерба посчитали — она превысила 1,14 млн рублей. «Я не могу сказать, какие оперативные мероприятия проводились, чтобы их обнаружить, потому что некоторые из них до сих пор засекречены. Следователи говорили во время следствия, что дело находится на контроле у администрации президента и якобы даже Путину об этом докладывали. Но одно могу сказать точно: задержали их не в первый день, когда они начали майнить, — пояснил адвокат. Он добавил, что сразу после задержания майнеры признали вину и дали показания. — Вначале суд избрал им меру пресечения в виде заключения под стражу, но позднее её заменили на подписку о невыезде с учётом того, что они дали признательные показания. Конечно, они сожалеют о том, что сделали. Но, думаю, пошли они на это из профессионального интереса, а не с целью наживы». По мнению адвоката, главный интерес у сотрудников был в проверке самой возможности майнинга. У них была неплохая зарплата, кроме того, один из подсудимых занимался муниципальными государственными контрактами по закупкам. «Из-за сделанного они лишились должностей в госкорпорации. Конечно, их зарплата была выше среднего по меркам города, но не думаю, что сейчас они получают меньше. Мой подзащитный занимается муниципальными государственными контрактами по закупкам. То есть зарабатывает на тендерах по обеспечению компьютерными технологиями государственных корпораций, к которым относится тот же ВНИИЭФ», — заявил юрист. Что касается самого центра, его представители негативно отнеслись к происходящему: «Благодаря совместной работе с органами безопасности данная деятельность была своевременно пресечена. Горе-майнеры задержаны компетентными органами. Насколько нам известно, в их отношении возбуждено уголовное дело. Обращаем внимание, что подобные попытки в последнее время были зарегистрированы в целом ряде крупных компаний, имеющих большие вычислительные мощности. На наших предприятиях они будут жёстко пресекаться, это технически бесперспективное и уголовно наказуемое занятие». Сам центр — один из крупнейших в РФ научно-исследовательских институтов, который занимается изучением достаточно сложных задач широкого спектра — от оборонных до сельскохозяйственных. Институт был основан в 1946 году. Суперкомпьютер построили и ввели в эксплуатацию в 2011 году. Тогда он занимал 12 место в мировом рейтинге мощнейших вычислительных машин мира. В России известны и другие случаи майнинга криптовалют на государственных или общественных устройствах. Так, в начале этого года стало известно о том, что завхоз гостиницы в городе Семенове Нижегородской области майнил криптовалюту за счет работодателя. Он выдавал свою ферму за обогреватель и сервер. Гостинице пришлось заплатить за электричество около 500 тыс. рублей. Майнил биткоины даже системный администратор аэропорта «Внуково». Обратили внимание на его деятельность лишь благодаря бдительности службы безопасности, которая выявила скачки напряжения. Как оказалось, администратор создал майнинговую ферму и успешно осуществлял эту деятельность на протяжении долгого времени.","title":"Сотрудника Российского ядерного центра посадили за майнинг биткоинов на государственном суперкомпьютере","urlTitleAudio":"title587440023.mp3","url":"https:\/\/habr.com\/ru\/news\/t\/473068\/"},{"urlAudio":"-1406939826.mp3","Text":"Разработчики создали протез ноги со встроенной катушкой Теслы для видеоролика, в котором приняла участие бионическая модель Виктория Модеста. Она рекламировала линейку автомобилей Rolls Royce Black Badge. Международная команда технических и fashion-дизайнеров под руководством голландского hitech-дизайнера Анук Виппрехт создала протез из углеродного волокна, используемого в автомобилях серии Black Badge. Катушку разместили в нижней части устройства. Под давлением она создает искрящийся иллюминационный эффект в прозрачном стеклянном отсеке. Остальная часть протеза окрашена в черный цвет. Он включает детали, изготовленные при помощи 3D-печати. Катушка Теслы Изобретение Николы Теслы. Это резонансный трансформатор, который производит высокое напряжение высокой частоты. Основан на использовании резонансных стоячих электромагнитных волн в катушках. Первичная обмотка катушки содержит небольшое число витков и является частью искрового колебательного контура, который имеет также конденсатор и искровой промежуток. Вторичной обмоткой является прямая катушка провода. При совпадении частоты колебаний колебательного контура первичной обмотки с частотой одного из собственных колебаний вторичной обмотки возникает резонанс, во вторичной обмотке — стоячая электромагнитная волна, а между концами катушки появляется высокое переменное напряжение. «Катушка Теслы не обладает большой емкостью, когда она очень мала. Так что она очень чувствительна к окружающему в том, что касается частоты и тому подобного. Даже движение руки может повлиять на катушку. Чтобы сделать частоту катушки более стабильной, я поместил в нее набор конденсаторов, который добавил 20 пФ емкости, что важно для такой маленькой катушки», — рассказал сооснователь ArcAttack Джо ДиПрима. См. также: «Музыкальные молнии Джо Дипримы: инженер-самоучка делает катушки Теслы для развлечения и заработка» Команда Rolls-Royce Bespoke изготовила для Модесты корсет из углеродного волокна. Ее тело отсканировали и оцифровали в отдельной программе, а затем напечатали на 3D-принтере форму из нейлона методом селективного лазерного спекания. Эту форму потом использовали для создания корсета из углеволокна. В итоге было создано видео в стиле «кибернетического глэма», в котором Модеста шагает в окружении футуристического пейзажа, а в конце превращается в украшение переднего капота Rolls Royces.","title":"Протез ноги с катушкой Теслы использовали в рекламе нового Rolls Royce","urlTitleAudio":"title-1406939826.mp3","url":"https:\/\/habr.com\/ru\/news\/t\/473040\/"},{"urlAudio":"538437152.mp3","Text":"Ведущий британский новостной сайт BBC News обзавелся собственным зеркалом в сети Tor, сообщает официальный сайт издания. Доступна Tor-версия сайта по адресу bbcnewsv2vjtpsuy.onion. Она является полноценным зеркалом оригинального BBC News и создавалась с единственной целью — обход цензуры государств, которые ограничивают своим гражданам доступ к информационным ресурсам сети. Важно отметить, что основной целевой аудиторией Tor-зеркала BBC News само издание называет жителей Китая, Ирана и Вьетнама, а также любые другие государства которые ранее пытались заблокировать доступ своих граждан к сайту BBC, либо попытаются это сделать в будущем. Так, кроме англоязычной версии BBC, в Tor-зеркале будут доступны BBC Arabic, BBC Persian и BBC Russian. Новостной контент Всемирной службы BBC теперь доступен в сети Tor для аудитории, которая проживает в странах, где доступ к BBC News блокируется или ограничивается. Это действие соответствует миссии Всемирной службы BBC, направленной на распространение достоверных и честных новостей по всему миру. Иронично то, что за последние годы BBC News выпустила десятки, если не сотни статей на тему даркнета и сети Tor, причем все они были в одном ключе: наркотики, преступления, торговля оружием, педофилия и так далее. Со стороны издания сеть Tor и сама концепция даркнета годами позиционировалась исключительно как инструмент преступников и людей, которым есть что скрывать. При этом в своем же анонсе издание в очередной раз рассказывает своей аудитории, что такое Tor, причем тут «луковица» и как работает даркнет. Конечно, педофилы были упомянуты, но теперь по версии BBC Tor и даркнетом пользуются представители вполне уважаемых обществом профессий: Среди пользователей Tor — военные, сотрудники правоохранительных органов и журналисты, а также представители общественности, желающие сохранить свои действия в сети в тайне. Как аудитория BBC News отреагирует на создание зеркала в «темной сети», которую BBC и другие издания годами демонизировали и представляли исключительно как рассадник преступности — остается только догадываться.","title":"Сайт BBC News обзавелся зеркалом в сети Tor","urlTitleAudio":"title538437152.mp3","url":"https:\/\/habr.com\/ru\/company\/itsumma\/news\/t\/473022\/"},{"urlAudio":"-1890216116.mp3","Text":"Источник: AOP.Press \/ Corbis via Getty Images Инвесторы проекта Telegram Open Network (TON) Павла Дурова приняли решение отказаться от возвращения денег, несмотря на то, что запуск проекта перенесен. Решение было принято большинством голосов — теперь инвесторы будут ждать до апреля. Таким образом, Telegram получила возможность потратить еще около $80 млн из полученных ранее $1,7 млрд инвестиционных средств. 23 октября истек срок, когда инвесторы TON смогли потребовать свои средства обратно. По соглашению, решение о возврате средств должно быть принято большинством голосов. Если большая часть инвесторов первого или второго раунда не согласилась бы подписать дополнительное соглашение, то договор о покупке Gram должен был прекратить действие 31 октября. Следовательно, средства были бы возвращены всем инвесторам раунда. Теперь Telegram придется подождать до 18-19 февраля, на эти даты назначены слушания в суде. Представители Telegram попытаются доказать, что Gram, валюта проекта, не является ценной бумагой. «Февральские слушания отличаются от ранее назначенных на 24 октября, поскольку на этих слушаниях должны были только рассмотреть вопрос о возможном переносе запуска платформы. Мы и наши советники будем использовать полученное время для того, чтобы на февральском слушании позиция Telegram была представлена и поддержана как можно сильнее», -говорится в официальном письме компании инвесторам. Проблемы у TON начались после того, как SEC смогла добиться временного запрета на выпуск криптовалюты Gram через суд. Причина — нарушения в регистрации криптовалюты. По мнению регулятора, Gram является ценной бумагой, следовательно, должна быть соблюдена соответствующая процедура. Компания обязана предоставить инвесторам данные о своем финансовом состоянии, менеджменте, факторах риска и т.п. «Наши экстренные действия сегодня направлены на то, чтобы не допустить наводнения на рынках США цифровыми токенами, которые, как мы утверждаем, были проданы в нарушение закона, — заявила Стефани Авакян, содиректор Отдела исполнения решений SEC. — Мы утверждаем, что ответчики не предоставили инвесторам достаточно информации о бизнес-проектах Gram и Telegram, о финансовом состоянии компаний, факторах риска и управлении, которые требуются в соответствии с законодательством о ценных бумагах». Дуров умеет выходить сухим из воды. Так, он неоднократно конфликтовал с партнерами из разных стран, чиновниками и даже спецслужбами. Даже сейчас его мессенджер пытаются заблокировать в РФ, хотя формально он не запрещен в стране. Инвесторы Gram, вкладывая в криптовалюту и проект Дурова средства, понимали, что запуск не будет простым. Можно предположить, что они надеялись на умение Дурова находить выход из сложных ситуаций. Кстати, в январе этого года сообщалось, что блокчейн-платформа TON готова на 90%. Насколько можно понять, если бы не запрет SEC, то платформа уже работала бы, а инвесторы получили бы доступ к криптокошелькам. Основные достоинства TON, по словам разработчиков — высокая производительность и востребованность (хотя бы у пользователей Telegram, которых насчитываются многие миллионы).","title":"Инвесторы TON решили не требовать возвращения денег и подождать запуска платформы","urlTitleAudio":"title-1890216116.mp3","url":"https:\/\/habr.com\/ru\/news\/t\/473004\/"}],"url":"https:\/\/habr.com\/ru\/news\/"}]