[{"urlNews":[{"urlAudio":"-1860543443.mp3","Text":"БУЭНОС-АЙРЕС, 27 окт - РИА Новости. Президентские выборы 27 октября состоятся в Уругвае, за этот высокий пост будут бороться одиннадцать человек. Выборы в этой латиноамериканской стране являются обязательными для избирателей, за неучастие без уважительной причины налагается штраф. В первом туре побеждает тот кандидат, который набирает больше 50% голосов избирателей. Если этого не произойдет, то второй тур состоится 24 ноября. Основная борьба развернется между Даниэлем Мартинесом, который представляет левое движение \"Широкий фронт\" (Frente Amplio) и Луисом Лакалье Поу из правоцентристской Национальной партии. В случае победы последнего в Уругвае впервые за последние 15 лет сменится направление в политике, до этого у власти были политики левого толка. 00:17РИА НовостиВ Аргентине пройдут выборы президента Вместе с тем, по данным последних опросов, ни один из кандидатов не наберёт нужного количества голосов, чтобы победить в первом туре. Достаточно сильные позиции среди других кандидатов у уругвайского политика и экономиста Эрнесто Тальви из консервативной Партии Колорадо, а также у генерала в отставке Гидо Манини Риос из молодой политической партии \"Открытый совет\".","title":"За пост президента Уругвая поборются одиннадцать кандидатов","urlTitleAudio":"title-1860543443.mp3","url":"https:\/\/ria.ru\/20191027\/1560263011.html"},{"urlAudio":"2022194086.mp3","Text":"БУЭНОС-АЙРЕС, 27 окт - РИА Новости. Аргентина в воскресенье будет выбирать президента, главная интрига состоит не только в том, за кого граждане отдадут свои голоса, но и удастся ли избежать второго тура. На высший пост претендуют шесть человек, но основное соперничество, как ожидается, развернется между действующим главой государства Маурисио Макри и экс-главой кабмина Альберто Фернандесом, который идет на выборы в связке с бывшим президентом Кристиной Киршнер. Помимо них, в выборах участвуют экс-министр экономики Роберто Лаванья, часто критикующий действующую власть, Николас Дель Каньо, 39-летний политик, выдвигавший свою кандидатуру на прошлых выборах. Также за пост поборются известный в стране экономист Хосе Луис Эсперт и бывший вице-президент крупнейшего госбанка Banco Nacion Гомес Сентурион. Согласно аргентинскому законодательству, победа в первом туре обеспечена тому кандидату, который наберет больше 45% голосов или 40%, но с разницей более чем в 10% по отношению к ближайшему сопернику. 18 октября, 19:29РИА НовостиВласти Аргентины запретят приобретать и хранить огнестрельное оружие По итогам праймериз, которые прошли в Аргентине 11 августа, уверенная победа досталась Фернандесу, набравшему больше 47%. Коалиция действующего президента \"Вместе за перемены\" (Juntos por el cambio) тогда получила лишь 32,08%. Если бы 11 августа были именно выборы президента, то к власти в Аргентине пришла бы левоцентристская оппозиция, без второго тура. Однако Макри уже выразил уверенность, что выборы пройдут в два этапа. Для него эта схема сработала на прошлых выборах, в 2015 году. Тогда в первом туре его основной соперник от партии власти Даниэль Сциоли обогнал его на 3%, однако во втором, который состоялся через месяц, примерно такой же разрыв был уже в пользу Макри. Но кто бы ни победил на выборах президента, ему предстоит раскручивать целый клубок экономических проблем. Слабый курс национальной валюты (65 песо за доллар против 46 песо до праймериз), инфляция по итогам года в 55%, действующее в стране чрезвычайное положение в сфере продовольствия, разоряющийся малый бизнес, необходимость пересмотра договора с МВФ, преддефолтный рейтинг от тройки международных рейтинговых агентств. Итоги праймериз, когда за одно утро стоимость доллара подскочила с 46,6 до 65 песо, а рынок акций рухнул на 38%, показали, что не все сюрпризы в части экономики исчерпаны. 15 октября, 10:11Ядерные технологииРоссия и Аргентина обсуждают кооперацию при строительстве плавучих АЭС","title":"В Аргентине пройдут выборы президента","urlTitleAudio":"title2022194086.mp3","url":"https:\/\/ria.ru\/20191027\/1560262891.html"},{"urlAudio":"652218474.mp3","Text":"МОСКВА, 26 окт — РИА Новости. Сенатор Владимир Джабаров назвал политической расправой дело россиянки Марии Бутиной в США и прокомментировал ее возвращение на родину. Он поздравил с освобождением Бутину и ее близких. Вчера, 13:14РИА НовостиБутина поблагодарила россиян за поддержку \"На будущее нам будет для всех урок, что американское правосудие работает выборочно: когда надо, оно применяет самую высокую шкалу наказания, а когда им невыгодно — они что-то не замечают. Я очень рад, что она вернулась\", — заявил он RT. Джабаров также выразил надежду, что в будущем подобные инциденты не будут омрачать отношения между Россией и США. Марию Бутину задержали в июле 2018 года и осудили на 18 месяцев за \"сговор с целью незаконной работы иностранным агентом\". Она признала себя виновной, в противном случае ей грозило бы многолетнее тюремное заключение. Срок Бутиной истекал 5 ноября, но его сократили на десять дней. Вчера, 12:36РИА НовостиБутина: я жила в иллюзии, что США - правовое государство","title":"В Совфеде прокомментировали возвращение Бутиной в Россию","urlTitleAudio":"title652218474.mp3","url":"https:\/\/ria.ru\/20191026\/1560256061.html"},{"urlAudio":"-1555359568.mp3","Text":"МОСКВА, 26 окт - РИА Новости. Ведущий программы \"60 минут\" на телеканале \"Россия 1\" Евгений Попов заявил в Instagram, что его передача — не то место, где можно \"нести бред\", а отрезвить и осадить председателя правления общественной организации \"Европейское движение Украины\" Вадима Трюхана должны были еще парламентские выборы. Ранее украинского эксперта выгнали из студии телеканала \"Россия 1\" за то, что он начал хамить ведущему. \"Убежденный бандеровец поверил в себя, решил вдруг, что респектабельная передача - это генделик, где можно нести бред, забрызгивая слюной стены\", — написал Попов. Он напомнил, что на выборах за Трюхана проголосовало 2% харьковчан. Это, по его словам, не отрезвило председателя правления \"Европейского движения Украины\". Телеведущий отметил, что украинский эксперт стал забывать, что тот — \"ходячая и говорящая красноречивая иллюстрация бардака, в котором вынужден существовать братский народ\". \"Пусть приходит в себя\", — подытожил Попов. 5 июня, 00:52РИА НовостиУкраинского эксперта навсегда выгнали из студии \"России 1\" за оскорбления","title":"Попов прокомментировал инцидент с выгнанным из студии украинским экспертом","urlTitleAudio":"title-1555359568.mp3","url":"https:\/\/ria.ru\/20191026\/1560246773.html"},{"urlAudio":"226337737.mp3","Text":"УФА, 25 окт – РИА Новости. Глава Башкирии Радий Хабиров возглавил региональное отделение партии \"Единая Россия\", сообщает пресс-служба главы региона. \"На конференции Башкортостанского регионального отделения всероссийской политической партии \"Единая Россия\" по итогам тайного голосования делегатов секретарем избран глава республики Радий Хабиров. На этом посту он сменил председателя госсобрания-курултая Константина Толкачева, который руководил отделением на протяжении 10 лет\", - говорится в сообщении пресс-службы. 24 октября, 15:17РИА НовостиМедведев призвал губернаторов перестать дистанцироваться от \"Единой России\" \"Для меня это не какой-то довесок, а полноценная отдельная работа. Постараюсь выполнять ее серьезно и ответственно. Партия – единственный легальный инструмент борьбы за власть. И для многих из присутствующих здесь именно партия является тем ресурсом, который усиливает наши компетенции и полномочия\", - цитирует Хабирова пресс-служба. Руководитель региона отметил, что \"партия должна быть более технологичной, интересной, чтобы сохранять ведущие позиции в республике, а для этого необходимо обновить кадровый состав, привлечь молодых активистов, которые будут эффективно, с использованием современных методов работать над решением того спектра вопросов, которые сегодня волнуют жителей республики\".","title":"Хабиров возглавил региональное отделение ЕР в Башкирии","urlTitleAudio":"title226337737.mp3","url":"https:\/\/ria.ru\/20191025\/1560241197.html"},{"urlAudio":"-446339120.mp3","Text":"МОСКВА, 25 окт - РИА Новости. Премьер-министр РФ Дмитрий Медведев назначил Юрия Акиньшина на должность замруководителя Федеральной службы по надзору в сфере природопользования (Росприроднадзора), следует из распоряжения, опубликованного на сайте кабинета министров. \"Назначить Акиньшина Юрия Алексеевича заместителем руководителя Федеральной службы по надзору в сфере природопользования\", - говорится в документе. С июня Акиньшин занимал должность помощника руководителя Росприроднадзора. С февраля 2017 по декабрь 2018 года он был полномочным представителем Чувашии при президенте РФ. Также ранее работал в Росреестре, был советником министра экономического развития РФ.","title":"Медведев назначил Акиньшина на должность замглавы Росприроднадзора","urlTitleAudio":"title-446339120.mp3","url":"https:\/\/ria.ru\/20191025\/1560240311.html"},{"urlAudio":"1591142102.mp3","Text":"МОСКВА, 25 окт - РИА Новости. Президент РФ Владимир Путин назначил чрезвычайным и полномочным послом РФ в Малайзии Наиля Латыпова, освободив от этой должности Валерия Ермолова, соответствующие указы размещены на официальном интернет-портале правовой информации. \"Назначить Латыпова Наиля Мазгутовича чрезвычайным и полномочным послом Российской Федерации в Малайзии\", - говорится в документе. Другим указом глава РФ снял с этой должности Ермолова. По данным на сайте посольства РФ в Малайзии, он занимал пост посла с февраля 2015 года. 5 сентября, 12:49Восточный экономический форумПутин отметил хорошее отношение премьера Малайзии к России","title":"Путин назначил нового посла в Малайзии","urlTitleAudio":"title1591142102.mp3","url":"https:\/\/ria.ru\/20191025\/1560230131.html"},{"urlAudio":"-1997775768.mp3","Text":"МОСКВА, 25 окт — РИА Новости. Глава Чечни Рамзан Кадыров рассказал о работе подразделений военной полиции из республики в Сирии. По словам Кадырова, военная полиция уже приступила к обеспечению безопасности населения и патрулированию территорий, откуда выводятся \"курдские отряды самообороны и вооружение\". 25 октября, 14:18Война в СирииМИД прокомментировал планы США отправить военных на северо-восток Сирии \"Военнослужащие, командированные в Сирию, имеют хорошую подготовку. Ранее их службу в Сирии положительно отмечали представили местного населения и органов власти\", — написал глава Чечни в Telegram-канале. Он добавил, что помощь местному населению оказывает Общественный фонд имени Ахмата Кадырова. 25 октября, 08:00РИА Новости\"Штатам указали на дверь\": как Россия и Турция решили сирийский вопрос","title":"Кадыров рассказал о работе военных полицейских из Чечни в Сирии","urlTitleAudio":"title-1997775768.mp3","url":"https:\/\/ria.ru\/20191025\/1560227090.html"},{"urlAudio":"-402139936.mp3","Text":"Премьер-министр Дмитрий Медведев возглавляет российскую делегацию на заседании Совета глав правительств СНГ, которое проходит в Москве. Ожидается, что участники обсудят торгово-экономическое взаимодействие, а также сотрудничество в областях цифрового развития, информационной безопасности, антимонопольной деятельности и радионавигации.","title":"Выступление Дмитрия Медведева на заседании глав правительств СНГ","urlTitleAudio":"title-402139936.mp3","url":"https:\/\/ria.ru\/20191025\/1560225478.html"},{"urlAudio":"-161786576.mp3","Text":"МОСКВА, 25 окт — РИА Новости. Евгений Грабчак получил должность заместителя министра энергетики РФ. Он победитель конкурса \"Лидеры России\" 2018–2019 годов, сообщает пресс-служба АНО \"Россия – страна возможностей\". В новой должности Евгений Грабчак будет курировать отдельные вопросы функционирования электроэнергетической отрасли. \"Евгений родился в самой простой рабочей семье в небольшом городке Краснодарского края, окончил обыкновенную школу с золотой медалью, досрочно поступил в вуз, активно участвовал в факультетской жизни, был председателем студсовета. Пример того, как человек благодаря своим способностям и усердию добился всего сам\", – рассказывает генеральный директор АНО \"Россия – страна возможностей\", руководитель конкурса \"Лидеры России\" Алексей Комиссаров. 25 октября, 14:35РИА НовостиУкраина лидирует по числу заявок на конкурс \"Лидеры России\" от иностранцев Евгений Грабчак в Министерстве энергетики РФ работает более шести лет. В 2013 году занял должность заместителя директора департамента оперативного контроля и управления в электроэнергетике, а с 2014 года являлся директором этого департамента, вошел в состав коллегии Минэнерго России. За два года назначения на высокие должности получили 150 победителей конкурса \"Лидеры России\". Конкурс \"Лидеры России\" – флагманский проект президентской платформы \"Россия – страна возможностей\". В настоящее время продолжается заявочная кампания третьего сезона конкурса, подать заявку на участие в проекте можно до 23:59 27 октября 2019 года.","title":"Победитель конкурса \"Лидеры России\" Евгений Грабчак назначен замминистра","urlTitleAudio":"title-161786576.mp3","url":"https:\/\/ria.ru\/20191025\/1560225357.html"},{"urlAudio":"1877096885.mp3","Text":"МОСКВА, 25 окт - РИА Новости. Президент РФ Владимир Путин в пятницу встретится с руководителем ФТС Владимиром Булавиным и передаст через него поздравления всем таможенникам с их профессиональным праздником, сообщил журналистам пресс-секретарь главы государства Дмитрий Песков. В пятницу президент, как уточнил его пресс-секретарь, будет работать в Москве \"Он сейчас вот буквально с минуты на минуту примет Владимира Булавина - руководителя Федеральной таможенной службы. Поздравит в его лице всех таможенников с профессиональным днем. День таможенника России сегодня отмечается\", - сказал Песков. Он добавил, что на встрече будут обсуждаться таможенные дела. ФТС - один из крупнейших плательщиков в бюджет России, \"и Путин всегда большое внимание уделяет вопросам работы таможенных органов\", добавил Песков. 10 октября, 12:58РИА НовостиВ ФТС заявили о 130 уголовных делах за махинации при экспорте леса","title":"Путин в пятницу встретится с главой ФТС Булавиным","urlTitleAudio":"title1877096885.mp3","url":"https:\/\/ria.ru\/20191025\/1560222517.html"},{"urlAudio":"-725101885.mp3","Text":"МОСКВА, 25 окт - РИА Новости. Главы правительств стран СНГ в узком составе обсудили актуальные вопросы повестки дня, заявил премьер-министр РФ Дмитрий Медведев. \"Мы с вами провели обсуждение актуальных вопросов повестки дня заседания Совета глав правительств СНГ в узком формате, обсудили те вопросы, которые стороны считали наиболее актуальными: это и цифровая повестка дня, и проект договора об обмене, торговле услугами\", - сказал Медведев в ходе заседания Совета глав правительств СНГ. Ключевые темы заседания - взаимодействие в торгово-экономической сфере, в областях цифрового развития, информационной безопасности, антимонопольной деятельности, радионавигации. 11 октября, 16:32РИА НовостиЛидеры стран СНГ подписали декларацию об экономическом сотрудничестве","title":"Главы правительств СНГ обсудили актуальные вопросы повестки дня","urlTitleAudio":"title-725101885.mp3","url":"https:\/\/ria.ru\/20191025\/1560212183.html"},{"urlAudio":"1613237514.mp3","Text":"СИМФЕРОПОЛЬ, 25 окт – РИА Новости. Депутаты городского совета Симферополя выберут в пятницу нового мэра, сообщили в пресс-центре парламента. Ранее депутаты удовлетворили заявление главы администрации Симферополя Натальи Маленко о досрочном сложении полномочий. \"По результатам конкурса определят двух победителей. После этого депутатский корпус рассмотрит на сессии горсовета, которая состоится в этот же день, две кандидатуры и примет решение о назначении одного из претендентов на должность главы администрации\", - сказали в пресс-центре. В конкурсе примут участие девять человек, в том числе предыдущая глава администрации Маленко. В числе претендентов также министр внутренней политики, информации и связи Крыма Сергей Зырянов, глава госкомитета по государственной регистрации и кадастру республики Александр Спиридонов, директор городских парков Антон Якулевич. Конкурс будет транслировать в прямом эфире телеканал \"Крым 24\" и портал крымского правительства, где также будет организовано онлайн-голосование за кандидатов. Ранее глава Крыма Сергей Аксенов сообщил, что предложил всем главам администраций городов и районов республики сложить полномочия в целях формирования новой команды на местах. Те подали соответствующие заявления в свои советы. 24 октября, 21:20ТуризмКрым станет одним из главных центров туризма, считают в Госдуме","title":"В Симферополе выберут нового мэра","urlTitleAudio":"title1613237514.mp3","url":"https:\/\/ria.ru\/20191025\/1560195196.html"},{"urlAudio":"818710274.mp3","Text":"НИЖНИЙ НОВГОРОД, 24 окт - РИА Новости. Губернатор Нижегородской области Глеб Никитин, кандидатуру которого президиум генерального совета \"Единой России\" согласовал на должность исполняющего полномочия секретаря регионального отделения партии, пообещал обеспечить обратную связь партии с людьми. Президиум генсовета \"Единой России\" в четверг согласовал кандидатуры 13 губернаторов на должности исполняющих полномочия секретарей региональных отделений партии. Ранее председатель ЕР, глава правительства РФ Дмитрий Медведев поддержал идею, согласно которой некоторые поддержанные \"Единой Россией\" на выборах губернаторы возглавят региональные отделения партии. \"Я считаю, что внедрение этой модели будет иметь позитивное значение для исполнительной власти и партийной системы, а также станет более продуктивным для страны в целом. Региональное отделение партии должно стать механизмом, максимально приближенным к людям\", - цитирует пресс-служба правительства Нижегородской области слова Никитина. Он отметил, что \"Единая Россия\" может быть \"организатором прямого диалога с властью в зоне наболевших проблем, вместе с жителями добиваться справедливости\". 24 октября, 15:12РИА НовостиМедведев призвал серьезно относиться к управлению отделениями ЕР \"Я буду, прежде всего, обеспечивать формат работы партии, ориентированный на получение обратной связи с гражданами, на постоянную коммуникацию с людьми. Партия способна вовлекать в себя конструктивные общественные силы: социальные некоммерческие организации, активистов и просто неравнодушных граждан. Именно они должны стать для партии новым источником содержательной повестки и союзниками. Именно здесь сосредоточена польза для людей и резерв для роста доверия избирателей\", - подчеркнул Никитин. По его словам, партия должна формировать инициативы, определять, в каком направлении двигаться, и какие вопросы решать в первую очередь. \"Я считаю, что благодаря изменению структуры взаимоотношений на уровне региона между исполнительной властью, руководителем области и партийным аппаратом должна измениться и миссия партии, а значит - вырасти ее поддержка и доверие со стороны людей\", - выразил надежду глава региона. Губернатор заявил, что в Нижегородской области есть \"неплохая база для дальнейшего партийного развития\". Об этом можно судить по последнему Единому дню голосования. Так, из 1286 депутатов, избранных в регионе, 1111 представляют именно \"Единую Россию\", это 86%, что выше, чем в среднем по стране, отметил Никитин. Вместе с этим у партии, по его словам, еще есть серьезный потенциал для роста и консолидации общества. Другие новости региона читайте здесь>> 24 октября, 16:13РИА НовостиТри губернатора готовы возглавить региональные отделения \"Единой России\"","title":"Никитин поделился планами работы на посту главы реготделения ЕР","urlTitleAudio":"title818710274.mp3","url":"https:\/\/ria.ru\/20191024\/1560194480.html"},{"urlAudio":"-878309433.mp3","Text":"СИМФЕРОПОЛЬ, 24 окт – РИА Новости. Заместитель председателя комитета Госдумы по международным делам Наталья Поклонская призвала киевские власти оставить претензии на Крым и взять курс на сближение с Россией. \"Невозможно вернуть то, что тебе никогда по-настоящему не принадлежало. Киев остался за бортом прекрасного корабля Россия, который плывет в счастливое будущее, но я верю в лучшее\", - сказала РИА Новости Поклонская. Крым стал российским регионом после проведенного там в марте 2014 года референдума, на котором 96,77% избирателей Крыма и 95,6% жителей Севастополя высказались за вхождение в состав России. Крымские власти провели референдум после госпереворота на Украине в феврале 2014 года. Украина по-прежнему считает Крым своей, но временно оккупированной территорией. Руководство России неоднократно заявляло, что жители Крыма демократическим путем, в полном соответствии с международным правом и Уставом ООН проголосовали за воссоединение с Россией. По словам российского президента Владимира Путина, вопрос Крыма \"закрыт окончательно\". 24 октября, 20:39РИА НовостиВ Крыму призвали иностранцев не обращать внимание на угрозы Киева","title":"Поклонская призвала Киев оставить претензии на Крым","urlTitleAudio":"title-878309433.mp3","url":"https:\/\/ria.ru\/20191024\/1560191840.html"},{"urlAudio":"74519397.mp3","Text":"МОСКВА, 24 окт - РИА Новости. Премьер-министр РФ Дмитрий Медведев освободил Елену Стаханову от должности замруководителя Федеральной службы по регулированию алкогольного рынка (Росалкогольрегулирования) из-за ее выхода на пенсию, следует из распоряжения, опубликованного на сайте кабинета министров. \"Освободить Стаханову Елену Владиславовну от должности заместителя руководителя Федеральной службы по регулированию алкогольного рынка в связи с выходом на пенсию\", - говорится в документе. По информации на сайте Росалкогольрегулирования, Стаханова была назначена на должность замруководителя ведомства в январе 2011 года. В 2009-2011 годах она занимала должность начальника управления финансов Росалкогольрегулирования. Ранее Стаханова работала в Рослесхозе в должности замначальника бюджетно-финансового управления. 23 октября, 09:04РИА НовостиГлава Калмыкии назначил бывшего кавээнщика постпредом при президенте","title":"Медведев освободил Стаханову от должности замглавы Росалкогольрегулирования","urlTitleAudio":"title74519397.mp3","url":"https:\/\/ria.ru\/20191024\/1560191437.html"},{"urlAudio":"-211450960.mp3","Text":"СИМФЕРОПОЛЬ, 24 окт – РИА Новости. Проведение каких-либо переговоров с украинской властью о возвращении Крыма под юрисдикцию Украины невозможно, вопрос принадлежности полуострова России решен раз и навсегда, заявил РИА Новости первый вице-спикер крымского парламента Ефим Фикс. \"Они всё никак не могут успокоиться и на своей глупой волне продолжают дискуссию и историю. Им, видимо, нечем заняться, поэтому выдумывают всякую ерунду. Вопрос, связанный с принадлежностью Крыма, решен раз и навсегда, это случилось 16 марта 2014 года, и к этому вопросу бесполезно возвращаться\", - сказал Фикс. 22 октября, 13:00РИА НовостиАндрей Руденко: если Киев признает Крым нашим, диалог о границе будет легче По его словам, от МИД Украины в очередной раз прозвучали \"глупые и неадекватные предложения\". Крым стал российским регионом после проведенного там в марте 2014 года референдума, на котором 96,77% избирателей Крыма и 95,6% жителей Севастополя высказались за вхождение в состав России. Крымские власти провели референдум после госпереворота на Украине в феврале 2014 года. Украина по-прежнему считает Крым своей, но временно оккупированной территорией. Руководство России неоднократно заявляло, что жители Крыма демократическим путем, в полном соответствии с международным правом и Уставом ООН проголосовали за воссоединение с Россией. По словам российского президента Владимира Путина, вопрос Крыма \"закрыт окончательно\". Подробнее о новостях Крыма - на crimea.ria.ru>> 10 октября, 12:56РИА НовостиВ Крыму отвергли идею обсуждения статуса полуострова на встрече \"четверки\"","title":"В Крыму отвергли переговоры с Киевом о возвращении полуострова","urlTitleAudio":"title-211450960.mp3","url":"https:\/\/ria.ru\/20191024\/1560190631.html"},{"urlAudio":"2062039407.mp3","Text":"СОЧИ, 24 окт - РИА Новости. Президент России Владимир Путин в ходе встречи с президентом Руанды Полем Кагаме поблагодарил его за то, что глава государства прибыл на саммит Россия-Африка, несмотря на свой день рождения. \"Начало саммита Россия-Африка пришлось на ваш день рождения, хотел бы еще раз пожелать вам здоровья, благополучия и успехов. Поблагодарить за то, что вы, несмотря на такое личное событие, приняли решение приехать в Россию\", - сказал Путин. Говоря о целях встречи, президент РФ отметил, что это хорошая возможность обсудить состояние и перспективы двустороннего взаимодействия, обменяться мнениями по актуальным африканским и международным вопросам, в том числе в контексте текущего председательства Руанды в восточноафриканском сообществе. Путин также уточнил, что отношения РФ и Руанды традиционно носят дружеский характер. \"В 2018 году товарооборот вырос на треть, хоть цифры абсолютные небольшие, тенденция не может нас не радовать. Корректировка произошла в первом полугодии этого года, требуются, безусловно, дополнительные усилия для выравнивания ситуации\", - добавил он. Саммит и экономический форум \"Россия-Африка\" проходит в Сочи 23-24 октября. МИА \"Россия сегодня\" выступает информационным партнером форума. 24 октября, 03:35РИА НовостиМежгосударственные отношения России и Руанды","title":"Путин поблагодарил президента Руанды за приезд в Сочи в свой день рождения","urlTitleAudio":"title2062039407.mp3","url":"https:\/\/ria.ru\/20191024\/1560190023.html"},{"urlAudio":"1404798401.mp3","Text":"МОСКВА, 24 окт - РИА Новости. В \"Единой России\" еще не обсуждали с новым главой Совета при президенте РФ по правам человека Валерием Фадеевым вопрос его членства в партии, рассказал секретарь генсовета ЕР Андрей Турчак. \"Нет, еще не обсуждали\", - сказал Турчак журналистам, добавив, что вопрос членства Фадеева в партии планируется обсудить до съезда ЕР. Ранее председатель партии, премьер РФ Дмитрий Медведев заявил, что съезд запланирован на 23 ноября. Турчак напомнил, что Фадеев входит в высший совет ЕР, что не предполагает обязательного членства в партии. Фадеев ранее заявил РИА Новости, что не собирается официально выходить из \"Единой России\", но партийной работой заниматься не будет из-за загруженности на новой должности. В понедельник президент России Владимир Путин внес изменения в состав СПЧ. Михаил Федотов отправлен в отставку с поста главы СПЧ, новым председателем назначен секретарь Общественной палаты РФ Валерий Фадеев, который также стал советником президента. 23 октября, 10:54РИА НовостиФадеев начал обсуждать с членами СПЧ предстоящую работу","title":"В ЕР пока не обсуждали с новым главой СПЧ вопрос его членства в партии","urlTitleAudio":"title1404798401.mp3","url":"https:\/\/ria.ru\/20191024\/1560188073.html"},{"urlAudio":"-722840282.mp3","Text":"СОЧИ, 24 окт - РИА Новости. Саммит \"Россия – Африка\" открыл новую страницу в отношениях РФ с государствами континента, заявил в четверг президент РФ Владимир Путин. \"Завершился первый саммит \"Россия – Африка\", подводя итоги двух дней его работы, можно сказать, что это событие действительно открыло новую страницу в отношениях России с государствами африканского континента. Встреча была деловой, но в то же время дружеской, если не сказать душевной, что создало особенную атмосферу нашей дискуссии\", - сказал Путин. 24 октября, 15:31Саммит и Экономический форум Россия – АфрикаРоссия и страны Африки на форуме в Сочи подписали свыше 50 соглашений Саммит и экономический форум \"Россия – Африка\" проходил в Сочи 23-24 октября. На саммит были приглашены руководители всех 54 государств континента. Сопредседателями саммита являются Россия и Египет. МИА \"Россия сегодня\" выступает информационным партнером форума.","title":"Путин оценил саммит \"Россия – Африка\" как деловую и дружескую встречу","urlTitleAudio":"title-722840282.mp3","url":"https:\/\/ria.ru\/20191024\/1560182153.html"}],"url":"https:\/\/ria.ru\/politics\/"}]