[
  {
      "urlNews": [
        {
          "urlAudio": "",
          "Text": "«Леганес» обыграл «Мальорку» в домашнем матче 10-го тура чемпионата Испании — 1:0. Для хозяев эта победа стала первой в нынешнем сезоне, они покинули последнюю строчку в таблице Чемпионат Испании Лига 1 10-й тур «Леганес» — «Мальорка» — 1:0 (1:0) Гол: Брэйтуэйт, 31. «Леганес»: Куэльяр, Росалес, Сиовас (Авазьем, 59), Сильва, Бустинса, Ресио, Меса (Эрасо, 79), Ривера, Оскар Родригес (Арнаис, 68), Каррильо, Брэйтуэйт. «Мальорка»: Рейна, Райльо, Вальент, Састре, Гамес, Севилья, Фебас (Трайковски, 68), Д.Родригес (Кубо, 59), Баба, Джуниор, Будимир (Алегрия, 79). Предупреждения: Будимир, 47. Сиовас, 56. Росалес, 71. Ривера, 77. Куэльяр, 90+4. Судья: Прието Иглесиас. 26 октября. Леганес. Стадион «Бутарке».",
          "title": "«Леганес» выиграл первый матч в сезоне, прервав серию из 9 игр 19:05 Футбол \/\/ Испания",
          "url": "https:\/\/www.sport-express.ru\/football\/spain\/news\/leganes-vyigral-pervyy-match-v-sezone-prervav-seriyu-iz-9-igr-1603400\/"
        },
        {
          "urlAudio": "",
          "Text": "Защитник «Сан-Паулу» Дани Алвес рассказал, каким человеком в обычной жизни является форвард «ПСЖ» Неймар. — Люди думают, что Неймар зазвездился. Но на самом деле он очень раним, он обладает детской чувствительностью. Его очень легко задеть и обидеть. Неймар переживает, когда о нем говорят плохо, особенно если это несправедливо, — заявил 36-летний игрок в интервью SporTV. Контракт Неймара с «ПСЖ» действует до 30 июня 2022 года. В текущем сезоне нападающий провел 5 матчей за парижан и забил 4 гола. Портал transfermarkt.de оценивает его в 180 миллионов евро.",
          "title": "Дани Алвес: «Неймар обладает детской чувствительностью» 19:05 Футбол \/\/ Франция",
          "url": "https:\/\/www.sport-express.ru\/football\/france\/news\/dani-alves-neymar-obladaet-detskoy-chuvstvitelnostyu-1603399\/"
        },
        {
          "urlAudio": "",
          "Text": "«Вест Хэм» сыграл вничью с «Шеффилдом» в матче 10-го тура чемпионата Англии (1:1). Лондонцы набрали 13 очков и расположились на 9-м месте в турнирной таблице, «клинки» с таким же количеством баллов занимают 7-ю строчку. В других матчах 10-го тура «Уотфорд» и «Борнмут» сыграли вничью (0:0), а «Брайтон» вырвал победу у «Эвертона» благодаря автоголу защитника Люки Диня (3:2). Чемпионат Англии Премьер-лига 10-й тур «Вест Хэм Юнайтед» — «Шеффилд Юнайтед» — 1:1 (1:0) Голы: Снодграсс, 44 (1:0). Муссе, 69 (1:1). «Вест Хэм Юнайтед»: Роберто, Сабалета, Крессуэлл, Бальбуэна, Диоп, Нобл (Пабло Форнальс, 78), Райс, Ярмоленко, Снодграсс (Айети, 86), Алле, Фелипе Андерсон (Лансини, 66). «Шеффилд Юнайтед»: Хендерсон, Бэшем, Стивенс, Иган, О`Коннелл, Болдок, Флек, Норвуд (Муссе, 63), Ландстрем, Макголдрик (Бешич, 81), Робинсон (Шарп, 54). Предупреждения: Диоп, 28. Болдок, 59. Бальбуэна, 62. Стивенс, 90+2. Судья: Кут. 26 октября. Лондон. Стадион «Лондон Стэдиум». «Уотфорд» — «Борнмут» — 0:0 «Уотфорд»: Фостер, Янмат, Каткарт, Кабаселе, Доусон, Масина (Фулькье, 73), Клеверли (Хьюз, 10), Перейра, Чалоба (Грэй, 57), Дукуре, Деулофеу. «Борнмут»: Рамсдейл, Смит, Аке, С.Кук, Рико, Лерма, Биллинг, Кинг, Фрэйзер, К.Уилсон (Соланке, 74), Данджума (Х.Уилсон, 61). Предупреждения: Доусон, 41. К.Уилсон, 65. Рико, 73. Деулофеу, 77. Биллинг, 80. Дукуре, 85. Хьюз, 87. Перейра, 89. Судья: Дин. 26 октября. Уотфорд. Стадион «Викаредж Роуд». «Брайтон & Хоув» — «Эвертон» — 3:2 (1:1) Голы: Гросс, 15 (1:0). Уэбстер, 20 — в свои ворота (1:1). Калверт-Льюин, 74 (1:2). Мопей, 80 — с пенальти (2:2). Динь, 90+4 — в свои ворота (3:2). «Брайтон & Хоув»: Райан, Монтойя (Скелотто, 66), Данк, Берн, Уэбстер, Гросс (Троссар, 65), Преппер, Стивенс, Альсате, Мопей, Конноли (Маррей, 80). «Эвертон»: Пикфорд, Динь, Сидибе, М.Кин, Холгейт, Андре Гомеш, Дэйвис, Уолкотт (Делф, 72), Бернард (Сигурдссон, 30), Ивоби (Калверт-Льюин, 72), Ришарлисон. Предупреждения: Стивенс, 33. Холгейт, 86. Преппер, 90+3. Судья: Мэдли. 26 октября. Брайтон. Стадион «Фалмер Стэдиум». Чемпионат Англии: премьер-лига, новости и обзоры, календарь и результаты матчей, турнирная таблица",
          "title": "«Вест Хэм» и «Шеффилд» сыграли вничью, «Брайтон» вырвал победу у «Эвертона» 19:01 Футбол \/\/ Англия",
          "url": "https:\/\/www.sport-express.ru\/football\/england\/news\/vest-hem-i-sheffild-sygrali-vnichyu-brayton-vyrval-pobedu-u-evertona-1603393\/"
        },
        {
          "urlAudio": "",
          "Text": "Главный тренер «Сочи» Александр Точилин поделился ожиданиями от матча 14-го тура РПЛ против «Ростова». За южан не сыграют три дисквалифицированных футболиста. — У нас есть футболисты, способные заменить дисквалифицированных ребят, — сказал Точилин в эфире «Матч премьер». — Ждем от них качественной игры. Для «Ростова» разгром в прошлом туре — лишняя мотивация, нам нужно это учитывать. — У вас семь человек, выступавших ранее за «Ростов». Есть ли у них дополнительная мотивация? — К нам можно применить термин «Ростов-2». А то до этого был «Зенит-2». Думаю, для них это будет мотивацией. Ну посмотрим. Ростов — Сочи",
          "title": "Александр Точилин: «Сочи» можно называть «Ростов-2» 18:58 Футбол \/\/ РПЛ",
          "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/aleksandr-tochilin-sochi-mozhno-nazyvat-rostov-2-1603397\/"
        },
        {
          "urlAudio": "",
          "Text": "Главный тренер «Ростова» Валерий Карпин признался, что еще не забыл поражение в 13-м туре чемпионата России от «Зенита» (1:6). — Поражение от «Зенита» — 1:6 все еще сидит в наших головах, — заявил Карпин в эфире «Матч Премьер». — Не думаю, что кто-то забыл тот результат — в голове он так или иначе есть. Все ждем игры с «Сочи», очень хочется быстрее сыграть с ними и реабилитироваться. У нас сегодня такой же состав как и с «Зенитом». Ребятам нужно реабилитироваться, они этого очень хотят. Как получится — посмотрим. Сегодня хотелось бы победу, а результативная она будет или 1-0 — не важно. Ростов — Сочи",
          "title": "Валерий Карпин: «Поражение от «Зенита» — 1:6 все еще сидит в наших головах» 18:57 Футбол \/\/ РПЛ",
          "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/valeriy-karpin-porazhenie-ot-zenita-1-6-vse-esche-sidit-v-nashih-golovah-1603395\/"
        },
        {
          "urlAudio": "",
          "Text": "Нападающий «Ювентуса» Гонсало Игуаин в матче 9-го тура чемпионата Италии против «Лечче»? (1:1) получил сильный удар в голову во время столкновения с вратарем соперника Габриэлом. Инцидент произошел в конце игры. 31-летний аргентинец получил медицинскую помощь и смог доиграть встречу. Как сообщает Bleacher Report, после игры Игуаина доставили в больницу для прохождения медицинского обследования. Gonzalo Higuain has been taken to hospital for tests after a nasty collision during Juventus' draw with Lecce pic.twitter.com\/UYO1rhyHy4 — B\/R Football (@brfootball) October 26, 2019",
          "title": "Игуаин после игры с «Лечче» доставлен в больницу 18:52 Футбол \/\/ Италия",
          "url": "https:\/\/www.sport-express.ru\/football\/italy\/news\/iguain-posle-igry-s-lechche-dostavlen-v-bolnicu-1603396\/"
        },
        {
          "urlAudio": "",
          "Text": "Главный тренер «Ахмата» Игорь Шалимов признался, что игра его команды еще далека от идеала. — Обидная ничья для нас, — заявил Шалимов в эфире «Матч Премьер». — Есть вещи, которые мы регулярно обсуждаем, но они пока не выполняются. Мы не должны отдавать сопернику легкие мячи. При ответном голе нужно было просто держать мяч. Эти вещи мы проговаривали. Но, видимо, один раз сказать — маловато, будем поправлять такие вещи. Команда должна комфортно контролировать мяч, и у нас была такая возможность. «Арсенал» подустал, могли контролировать спокойно. Если бы мы это сделали, победа была бы за нами. Ахмат — Арсенал Т Чемпионат России по футболу-2019\/2020: турнирная таблица РПЛ, расписание матчей, онлайн-трансляции, календарь и результаты игр",
          "title": "Игорь Шалимов: «Есть вещи, которые мы регулярно обсуждаем, но они пока не выполняются» 18:44 Футбол \/\/ РПЛ 1",
          "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/igor-shalimov-est-veschi-kotorye-my-regulyarno-obsuzhdaem-no-oni-poka-ne-vypolnyayutsya-1603391\/"
        },
        {
          "urlAudio": "",
          "Text": "Главный тренер «Арсенала» Игорь Черевченко прокомментировал ничью с «Ахматом» в 14-м туре РПЛ. Грозненцы открыли счет на 20-й минуте, тульский клуб забил ответный мяч во втором тайме. — Прибавили в скорости, движении. В перерыве был жесткий разговор, — сказал Черевченко в эфире «Матч премьер». — Чуть прибавили, все стало получаться, пришли голевые моменты. Мы игру лучше до гола со стандарта. Ненужная замена Комбарова подпортила нам планы. Но те, кто вышли на замену, усилили игру. — У вас сложный календарь «Спартак», «Локомотив», «Зенит», ЦСКА, «Краснодар» — Как быть? Выходить и играть. Рано или поздно придется со всеми играть. Не мы первые, не мы последние. Ахмат — Арсенал Т",
          "title": "Игорь Черевченко: «Календарь «Арсенала»? Рано или поздно придется со всеми играть» 18:42 Футбол \/\/ РПЛ",
          "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/igor-cherevchenko-kalendar-arsenala-rano-ili-pozdno-pridetsya-so-vsemi-igrat-1603390\/"
        },
        {
          "urlAudio": "",
          "Text": "Нападающий «Ахмата» Бернард Бериша прокомментировал ничью с «Арсеналом» в матче 14-го тура РПЛ. Косовский форвард был назван лучшим игроком встречи. — Всю неделю готовились к матчу, — сказал Бериша в эфире «Матч премьер». — Не выиграли, потому что допускали ошибки. Слишком много их было. У нас хорошая команда, иногда что-то не складывается, не идет игра. — Сказывается ли на игре ваше желание попасть со сборной Косово на Евро? — Да, я всегда стремлюсь к этому, надеюсь сыграть на Евро и отдать все за страну. Ахмат — Арсенал Т",
          "title": "Бернард Бериша: «Надеюсь сыграть на Евро и отдать все за Косово» 18:35 Футбол \/\/ РПЛ 1",
          "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/bernard-berisha-nadeyus-sygrat-na-evro-i-otdat-vse-za-kosovo-1603388\/"
        },
        {
          "urlAudio": "",
          "Text": "«Фрайбург» в матче 9-го тура чемпионата Германии обыграл «Лейпциг» со счетом 2:1. Победный гол забил Нильс Петерсен. «Фрайбург» идет на втором месте в таблице. «Лейпциг» — шестой. Чемпионат Германии Бундеслига 1 9-й тур «Фрайбург» — «РБ Лейпциг» — 2:1 (1:0) Голы: Хефлер, 45+2 (1:0). Петерсен, 90 (2:0). Клостерманн, 90+2 (2:1). «Фрайбург»: Флеккен, Хайнц, Гюнтер, Линхарт, Кох, Хефлер (Шлоттербек, 67), Шмид, Хаберер, Темпельман (Грифо, 34), Вальдшмидт (Петерсен, 30), Хелер. «РБ Лейпциг»: Гулачи, Орбан, Хальстенберг, Клостерманн, Упамекано, Забитцер (Нкунку, 56), Форсберг (Поульсен, 60), Демме, Айдара, Вернер (Кунья, 70), Лукман. Предупреждения: Упамекано, 51. Хефлер, 62. Хаберер, 66. Грифо, 90+2. Судья: Осмерс (Германия). 26 октября. Фрайбург. Стадион «Шварцвальд-Штадион». «Падерборн» — «Фортуна Д» — 2:0 (1:0) Голы: Сабири, 43 (1:0). Шонлау, 64 (2:0). «Падерборн»: Цингерле, Хольтманн (Мамба, 61), Дрэгер, Коллинз, Шонлау, Килиан, Гьясула (Михель, 78), Сабири, Прегер, Василиадис, Цолински (Антви-Аджей, 64). «Фортуна Д»: Стеффен, Циммерманн, Гиссельманн, Хоффманн (Моралес, 65), Каан Айхан, Циммер (Ампома, 75), Адамс Нуху, Боджек, Текпетей (Томми, 66), Хеннингс, Ковнацки. Предупреждения: Циммерманн, 21. Сабири, 23. Гьясула, 30. Ковнацки, 48. Циммер, 52. Цолински, 57. Дрэгер, 78. Моралес, 83. Килиан, 90+3. Судья: Данкерт (Германия). 26 октября. Падерборн. Стадион «Бентелер-Арена».",
          "title": "«Лейпциг» после победы над «Зенитом» проиграл «Фрайбургу» 18:32 Футбол \/\/ Германия",
          "url": "https:\/\/www.sport-express.ru\/football\/germany\/news\/leypcig-posle-pobedy-nad-zenitom-proigral-frayburgu-1603389\/"
        },
        {
          "urlAudio": "",
          "Text": "Нападающий «ПСЖ» Кильян Мбаппе может перейти в «Ювентус», сообщает Tuttosport. Туринцы готовы выложить за 20-летнего игрока 330 миллионов евро, а самому Мбаппе предоставить контракт на 5 лет. На форварда сборной Франции также претендует «Реал». Мбаппе перешел в «ПСЖ» из «Монако» в 2017 году на правах аренды с обязательным выкупом в 180 миллионов евро. Это второй по величине трансфер в истории футбола. Дороже него стоил только его одноклубник Неймар, которого «ПСЖ» купил у «Барселоны» в том же году за 222 миллиона.",
          "title": "«Ювентус» готов потратить на Мбаппе 330 миллионов евро 18:31 Футбол \/\/ Франция 3",
          "url": "https:\/\/www.sport-express.ru\/football\/france\/news\/yuventus-gotov-potratit-na-mbappe-330-millionov-evro-1603387\/"
        },
        {
          "urlAudio": "",
          "Text": "«Фрайбург» обыграл «Лейпциг» в 9-м туре бундеслиги. Победный мяч забил Нильс Петерсен на 90-й минуте. Форвард появился на замену на 30-й минуте встречи. Для 30-летнего немца этот гол стал 22-м после выходов на замену в бундеслиге. По этому показателю Петерсен вышел на первое место в истории, обойдя на 1 гол Клаудио Писарро.",
          "title": "Нильс Петерсен — рекордсмен бундеслиги по голам с замен 18:26 Футбол \/\/ Германия",
          "url": "https:\/\/www.sport-express.ru\/football\/germany\/news\/nils-petersen-rekordsmen-bundesligi-po-golam-s-zamen-1603385\/"
        },
        {
          "urlAudio": "",
          "Text": "«Бавария» в матче 9-го тура чемпионата Германии обыграла «Унион» со счетом 2:1. Победный гол забил Роберт Левандовски. В другом матче «Шальке» и дортмундская «Боруссия» сыграли вничью — 0:0. «Бавария» лидирует в чемпионате Германии. «Боруссия» идет третьей. Чемпионат Германии Бундеслига 1 9-й тур «Бавария» — «Унион Б» — 2:1 (1:0) Голы: Павар, 13 (1:0). Левандовски, 53 (2:0). Польтер, 86 — с пенальти (2:1). Нереализованный пенальти: Андерссон, 59 (вратарь) «Бавария»: Нойер, Боатенг, Павар, Киммих, Мюллер, Перишич (Толиссо, 76), Тиагу Алькантара, Коутинью (Горецка, 86), Коман (Гнабри, 65), Дэйвис, Левандовски. «Унион Б»: Гикевич, Суботич, Триммель, Фридрих, Ленц, Гентнер, Кроос (Беккер, 60), Андрих, Андерссон (Польтер, 67), Ингвартсен (Уджа, 66), Бюльтер. Предупреждение: Андрих, 17. Судья: Фриц (Германия). 26 октября. Мюнхен. Стадион «Алльянц Арена». «Шальке» — «Боруссия Д» — 0:0 «Шальке»: Нюбель, Очипка, Сане, Кенни, Калиджури (Шепф, 84), Стамбули, Маскарель, Сердар, Харит, Матондо (Кутуджу, 80), Бургшталлер (Озан Кабак, 90+1). «Боруссия Д»: Хитц, Хуммельс, Пищек, Хакими (Брандт, 86), Витсель, Ройс, Дилэйни (Аканджи, 74), Рафаэл Геррейру, Вайгль, Санчо, Гетце (Азар, 58). Предупреждения: Вайгль, 18. Стамбули, 20. Азар, 70. Сане, 83. Кутуджу, 90. Судья: Брих (Германия). 26 октября. Гельзенкирхен. Стадион «Фельтинс-Арена». «Герта» — «Хоффенхайм» — 2:3 (0:2) Голы: Локадиа, 33 (0:1). Крамарич, 38 (0:2). Лукебакио, 55 (1:2). Калу, 69 (2:2). Хюбнер, 79 (2:3). «Герта»: Ярстейн, Боята (Калу, 64), Платтенхардт, Рекик, Клюнтер, Шельбред, Дарида, Груич (Дуда, 46), Вольф, Ибишевич (Зельке, 82), Лукебакио. «Хоффенхайм»: Бауманн, Фогт (Бичакчич, 61), Акпогума, Хюбнер, Руди, Кадержабек, Рупп (Адамян, 72), Гриллич, Крамарич, Локадиа (Бебу, 61), Сков. Предупреждения: Руди, 56. Кадержабек, 74. Ибишевич, 78. Дарида, 78. Бауманн, 90. Удаление: Дарида, 84. Судья: Шмидт (Германия). 26 октября. Берлин. Стадион «Олимпиаштадион».",
          "title": "«Бавария» обыграла «Унион», «Шальке» и «Боруссия» сыграли вничью 18:24 Футбол \/\/ Германия",
          "url": "https:\/\/www.sport-express.ru\/football\/germany\/news\/bavariya-obygrala-union-shalke-i-borussiya-sygrali-vnichyu-1603386\/"
        },
        {
          "urlAudio": "",
          "Text": "«Ахмат» и «Арсенал» сыграли вничью в матче 14-го тура премьер-лиги (1:1). В составе грозненцев голом отметился защитник Андрей Семенов, у туляков отличился нападающий Эванс Кангва. 20-я минута, гол Семенова ? Андрей Семенов головой отправляет мяч в сетку ворот «Арсенала» после розыгрыша штрафного. ? #АхматАрсенал на #МАТЧПРЕМЬЕР ? «МАТЧ! КЛУБ» ? https:\/\/t.co\/yH9Ux8Qm1rhttps:\/\/t.co\/m2vWiMnobu — МАТЧ ПРЕМЬЕР (@matchpremier) October 26, 2019 77-я минута, гол Кангвы ? Эванс Кангва забивает свой третий мяч в текущем сезоне РПЛ. ? #АхматАрсенал на #МАТЧПРЕМЬЕР ? «МАТЧ! КЛУБ» ? https:\/\/t.co\/yH9Ux8Qm1rhttps:\/\/t.co\/XZzBSMsfyW — МАТЧ ПРЕМЬЕР (@matchpremier) October 26, 2019 Ахмат — Арсенал Т Чемпионат России по футболу: турнирная таблица РПЛ, новости и обзоры, расписание и результаты игр",
          "title": "«Ахмат» — «Арсенал»: все голы матча 18:22 Футбол \/\/ РПЛ",
          "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/ahmat-arsenal-vse-goly-matcha-1603379\/"
        },
        {
          "urlAudio": "",
          "Text": "«Ахмат» сыграл вничью с «Арсеналом» в матче 14-го тура премьер-лиги (1:1). В составе грозненцев голом отметился защитник Андрей Семенов, у туляков отличился нападающий Эванс Кангва. На 84-й минуте хозяева остались в меньшинстве — вторую желтую карточку получил хавбек Одисе Роши. «Арсенал» набрал 16 очков и поднялся на 9-е место в турнирной таблице, «Ахмат» с 13 баллами располагается на 14-й строчке. Чемпионат России Премьер-лига 14-й тур «Ахмат» (Грозный) — «Арсенал» (Тула) — 1:1 (1:0) Голы: Семенов, 20 (1:0). Кангва, 77 (1:1). «Ахмат» (Грозный): Городов, Уциев, Семенов, Анхель, Гиголаев, Роши, Исмаэл (Гащенков, 82), Глушаков (Митришев, 89), Иванов (Швец, 67), Бериша, Понсе. «Арсенал» (Тула): Шамов, Комбаров (Хагуш, 63), Беляев, Григалава, Альварес, Ломовицкий, Костадинов, Горбатенко, Ткачев, Лесовой (Кангва, 71), Тудорие (Луценко, 68). Предупреждения: Ломовицкий, 18. Костадинов, 23. Альварес, 29. Роши, 79. Швец, 89. Уциев, 90+3. Удаление: Роши, 84 (грубая игра, вторая ж.к.). Судьи: Волошин (Смоленск). Аверьянов (Москва), Березнев (Ростов-на-Дону). 26 октября. Грозный. Стадион «Ахмат Арена». ? Андрей Семенов головой отправляет мяч в сетку ворот «Арсенала» после розыгрыша штрафного. ? #АхматАрсенал на #МАТЧПРЕМЬЕР ? «МАТЧ! КЛУБ» ? https:\/\/t.co\/yH9Ux8Qm1rhttps:\/\/t.co\/m2vWiMnobu — МАТЧ ПРЕМЬЕР (@matchpremier) October 26, 2019 ? Эванс Кангва забивает свой третий мяч в текущем сезоне РПЛ. ? #АхматАрсенал на #МАТЧПРЕМЬЕР ? «МАТЧ! КЛУБ» ? https:\/\/t.co\/yH9Ux8Qm1rhttps:\/\/t.co\/XZzBSMsfyW — МАТЧ ПРЕМЬЕР (@matchpremier) October 26, 2019 Ахмат — Арсенал Т Чемпионат России по футболу: турнирная таблица РПЛ, новости и обзоры, расписание и результаты игр",
          "title": "«Ахмат» в меньшинстве сыграл вничью с «Арсеналом» 18:21 Футбол \/\/ РПЛ 2",
          "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/ahmat-v-menshinstve-sygral-vnichyu-s-arsenalom-1603378\/"
        },
        {
          "urlAudio": "",
          "Text": "Новый уик-энд чемпионата России. «Рубин» (Казань) — «Урал» (Екатеринбург) — 0:0 «Рубин» (Казань): Дюпин, Плиев, Уремович, Сорокин, Поярков, Ташаев, Иг.Коновалов, Подберезкин, Могилевец, Давиташвили (Кварацхелия, 70), Кьяртанссон (Микелтадзе, 64). «Урал» (Екатеринбург): Годзюр, Кулаков, Поляков, Ароян, Меркулов, Панюков (Димитров, 57), Аугустыняк, Фидлер, Бикфалви (Погребняк, 76), Эль-Кабир, Ильин. Предупреждения: Кулаков, 27. Плиев, 53. Ильин, 65. Фидлер, 77. Сорокин, 78. Ароян, 90+1. Кварацхелия, 90+3. Судьи: Мешков (Дмитров). Стипиди (Краснодар), Ширяев (Ставрополь). 25 октября. Казань. Стадион «Центральный». Рубин — Урал «Тамбов» — «Уфа» — 3:0 (1:0) Голы: Костюков, 12 (1:0). Обухов, 63 (2:0). Ойеволе, 66 (3:0). «Тамбов»: Шелия, Рыбин, Осипенко, Грицаенко, Ойеволе, Килин, Тетрашвили, Чуперка, Мелкадзе (Карасев, 90), Костюков (Аппаев, 72), Обухов (Хосонов, 79). «Уфа»: Беленов, Пуцко, Табидзе, Неделчару, Терентьев (Кротов, 46), Голубев, Карп, Тилль (Козлов, 69), Сухов, Бизяк, Вомбергар (Круговой, 46). Предупреждения: Вомбергар, 19. Голубев, 21. Бизяк, 37. Карп, 51. Тетрашвили, 53. Килин, 80. Чуперка, 82. Удаление: Чуперка, 84 (грубая игра, вторая ж.к.). Судьи: Лапочкин. Абусуев, Милюченко (все — Санкт-Петербург). 26 октября. Саранск. Стадион «Мордовия Арена». Тамбов — Уфа «Ахмат» (Грозный) — «Арсенал» (Тула) — 1:1 (1:0) Голы: Семенов, 20 (1:0). Кангва, 77 (1:1). «Ахмат» (Грозный): Городов, Уциев, Семенов, Анхель, Гиголаев, Роши, Исмаэл (Гащенков, 82), Глушаков (Митришев, 89), Иванов (Швец, 67), Бериша, Понсе. «Арсенал» (Тула): Шамов, Комбаров (Хагуш, 63), Беляев, Григалава, Альварес, Ломовицкий, Костадинов, Горбатенко, Ткачев, Лесовой (Кангва, 71), Тудорие (Луценко, 68). Предупреждения: Ломовицкий, 18. Костадинов, 23. Альварес, 29. Роши, 79. Швец, 89. Уциев, 90+3. Удаление: Роши, 84 (грубая игра, вторая ж.к.). Судьи: Волошин (Смоленск). Аверьянов (Москва), Березнев (Ростов-на-Дону). 26 октября. Грозный. Стадион «Ахмат Арена». Ахмат — Арсенал Т Ростов — Сочи 26 октября. Ростов-на-Дону. Стадион «Ростов Арена». 19.00 (Матч Премьер). Ростов — Сочи Крылья Советов — Зенит 27 октября. Самара. Стадион «Самара Арена». 14.00 (Матч Премьер). Крылья Советов — Зенит Локомотив — Спартак 27 октября. Москва. Стадион «РЖД Арена». 16.30 (Матч ТВ). Локомотив — Спартак ЦСКА — Динамо 27 октября. Москва. Стадион «ВЭБ Арена». 16.30 (Матч Премьер). ЦСКА — Динамо Краснодар — Оренбург 27 октября. Краснодар. Стадион «Краснодар». 19.00 (Матч Премьер). Краснодар — Оренбург Чемпионат России по футболу-2019\/2020: турнирная таблица РПЛ, расписание матчей, онлайн-трансляции, календарь и результаты игр",
          "title": "РПЛ, 14-й тур: расписание и трансляции матчей 18:20 Футбол \/\/ РПЛ 3",
          "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/chempionat-rossii-po-futbolu-rpl-2019-2020-14-y-tur-raspisanie-i-rezultaty-matchey-onlayn-translyacii-rezultaty-igry-1602829\/"
        },
        {
          "urlAudio": "",
          "Text": "Нападающий «Ювентуса» Криштиану Роналду продолжит оставаться штатным исполнителем штрафных, сообщает Calciomercato. Португалец запорол 28 подряд свободных ударов. Из них 7 раз сейвы делали вратари, 2 раза удар приходился мимо ворот и еще 19 раз мяч влетел в стенку. По словам главного тренера «Юве» Маурицио Сарри, наряду с Роналду штрафные удары уполномочен исполнять хавбек Миралем Пьянич. Эти футболисты должны решать вопрос стандартов между собой.",
          "title": "Роналду не забил 28 штрафных ударов подряд, но продолжит исполнять стандарты в «Ювентусе» 18:13 Футбол \/\/ Италия 1",
          "url": "https:\/\/www.sport-express.ru\/football\/italy\/news\/ronaldu-ne-zabil-28-shtrafnyh-udarov-podryad-no-prodolzhit-ispolnyat-standarty-v-yuventuse-1603381\/"
        },
        {
          "urlAudio": "",
          "Text": "«Долгопрудный» обыграл «Луки-Энергию» в матче 15-го тура Олимп-ПФЛ в группе «Запад». Счет открыл бывший нападающий «Спартака» Никита Баженов. «Долгопрудный» с 31 очком вышел на чистое второе место в таблице благодаря ничьей «Зенита-2» с владимирским «Торпедо». На 2 очка больше у лидера таблицы «Велеса», который разгромил питерскую «Звезду». Первенство России Олимп — ПФЛ Группа «Запад» 15-й тур «Звезда» (Санкт-Петербург) — «Велес» (Москва) — 0:3 (0:2) Голы: Гаракоев, 6 (0:1). Ахильгов, 30 (0:2). Малания, 77 (0:3). «Зенит-2» (Санкт-Петербург) — «Торпедо» (Владимир) — 1:1 (1:0) Голы: Богаев, 30 (1:0). Жаров, 80 (1:1). Удаления: Рукас (З), 15. Гойло (З), 90+5. «Коломна» — «Муром» — 3:4 (2:1) Голы: Алаев, 17 (1:0). Суконкин, 24 (2:0). Голуб, 36 (2:1). Киреев, 58 (2:2). Голуб, 62 (2:3). Айрапетян, 83 (2:4). Суконкин, 85 (3:4). «Родина» (Москва) — «Знамя Труда» (Орехово-Зуево) — 2:1 (0:1) Голы: Поканинов, 34 (0:1). Джамилов, 50 (1:1). Филиппов, 82 (2:1). «Луки-Энергия» (Великие Луки) — «Долгопрудный» — 0:2 (0:1) Голы: Баженов, 43 (0:1). Рогов, 62 (0:2). «Олимп» (Химки) — «Локомотив-Казанка» (Москва) — 1:1 (0:0) Голы: Демьянов, 59 (0:1). Ершов, 85 (1:1). «Псков-747» (Псков) — «Ленинградец» (Санкт-Петербург) — 0:2 (0:1) Голы: Умаров, 34 (0:1). Хлусов, 59 (0:2).",
          "title": "Никита Баженов забил за «Долгопрудный», клуб обошел «Зенит-2» в таблице «Запада» 18:10 Футбол \/\/ Олимп - ПФЛ 1",
          "url": "https:\/\/www.sport-express.ru\/football\/rus_d2\/news\/nikita-bazhenov-zabil-za-dolgoprudnyy-klub-oboshel-zenit-2-v-tablice-zapada-1603380\/"
        },
        {
          "urlAudio": "",
          "Text": "Нападающий «Арсенала» Эванс Кангва сравнял счет в матче 14-го тура чемпионата России с «Ахматом». Кангва опередил в забеге защитника «Ахмата» Ризвана Уциева и отправил мяч мимо голкипера Евгения Городова. ? Эванс Кангва забивает свой третий мяч в текущем сезоне РПЛ. ? #АхматАрсенал на #МАТЧПРЕМЬЕР ? «МАТЧ! КЛУБ» ? https:\/\/t.co\/yH9Ux8Qm1rhttps:\/\/t.co\/XZzBSMsfyW — МАТЧ ПРЕМЬЕР (@matchpremier) October 26, 2019 Ахмат — Арсенал Т Чемпионат России по футболу-2019\/2020: турнирная таблица РПЛ, расписание матчей, онлайн-трансляции, календарь и результаты игр",
          "title": "«Ахмат» — «Арсенал»: Кангва сравнял счет 18:05 Футбол \/\/ РПЛ",
          "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/ahmat-arsenal-kangva-sravnyal-schet-1603376\/"
        },
        {
          "urlAudio": "",
          "Text": "Футболисты «Арарата» вышли на матч Олимп-ПФЛ в группе «Центр» против «Сокола» в футболках с надписью «Где наши деньги?». Футболистам продолжительный срок не выплачивают зарплату. Игра завершилась победой саратовской команды 3:0. «Арарат» занимает седьмое место в таблице с 20 очками. «Арарат» был основан в 2017 году и в сезоне-2017\/18 выиграл первенство «Центра». Однако из-за финансовых проблем клуб отказался выходить в ФНЛ и заявился в чемпионат Армении. В сезоне-2019\/20 «Арарат» вернулся в Россию.",
          "title": "Игроки «Арарата» вышли на матч в футболках с надписью «Где наши деньги?» 18:04 Футбол \/\/ Олимп - ПФЛ 1",
          "url": "https:\/\/www.sport-express.ru\/football\/rus_d2\/news\/igroki-ararata-vyshli-na-match-v-futbolkah-s-nadpisyu-gde-nashi-dengi-1603375\/"
        },
        {
          "urlAudio": "",
          "Text": "«Ювентус» сыграл вничью с «Лечче» в матче 9-го тура чемпионата Италии (1:1). В составе «бьянконери» голом отметился форвард Пауло Дибала (с пенальти), у хозяев поля одиннадцатиметровый реализовал хавбек Марко Манкосу. «Ювентус» набрал 23 очка и остался на 1-м месте в турнирной таблице. «Лечче» с 8 баллами располагается на 16-й строчке. Чемпионат Италии Серия А 9-й тур «Лечче» — «Ювентус» — 1:1 (0:0) Голы: Дибала, 50 — с пенальти (0:1). Манкосу, 56 — с пенальти (1:1). «Лечче»: Габриэл, Россеттини, Кальдерони, Лучони, Меккарьелло (Рисполи, 72), Манкосу, Тахцидис, Маер (Табанелли, 58), Петриччоне, Фариас (Лападула, 46), Бабакар. «Ювентус»: Щенсны, Бонуччи, Данилу (Куадрадо, 58), Сандру, де Лигт, Пьянич (Хедира, 67), Эмре Джан (Рабьо, 72), Бентанкур, Игуаин, Дибала, Бернардески. Предупреждения: Кальдерони, 13. Россеттини, 18. Манкосу, 75. Бернардески, 79. Лападула, 87. Судья: Валери. 26 октября. Лечче. Стадион «Виа дель Маре». Лечче — Ювентус Чемпионат Италии: турнирная таблица, расписание и результаты",
          "title": "«Ювентус» сыграл вничью с «Лечче» в чемпионате Италии 18:01 Футбол \/\/ Италия",
          "url": "https:\/\/www.sport-express.ru\/football\/italy\/news\/yuventus-sygral-vnichyu-s-lechche-v-chempionate-italii-1603371\/"
        },
        {
          "urlAudio": "",
          "Text": "«Манчестер Сити» разгромил «Астон Виллу» в матче 10-го тура чемпионата Англии — 3:0. Команда Хосепа Гвардьолы забила 30 голов в десяти стартовых играх. Это всего лишь четвертый подобный случай в истории английской премьер-лиги. При этом трижды этого результата добивался «Ман Сити»: в сезонах-2011\/12 (36 голов), 2017\/18 (35) и 2019\/20 (30). Еще один раз это удалось «Арсеналу» — 32 мяча в сезоне-2009\/10. ? - This is the fourth time a team scored at least 30 goals in their opening 10 matches of a Premier League season: 36 — Man City (2011\/12) 35 — Man City (2017\/18) 32 — Arsenal (2009\/10) 30 — Man City (2019\/20)#MCIAVL #PL — Gracenote Live (@GracenoteLive) October 26, 2019",
          "title": "В истории АПЛ четыре раза клубы забивали 30 голов в стартовых 10 турах. Три из них — «Ман Сити» 17:53 Футбол \/\/ Англия",
          "url": "https:\/\/www.sport-express.ru\/football\/england\/news\/v-istorii-apl-chetyre-raza-kluby-zabivali-30-golov-v-startovyh-10-turah-tri-iz-nih-man-siti-1603374\/"
        },
        {
          "urlAudio": "",
          "Text": "Стали известны стартовые составы на матч 14-го тура чемпионата России «Ростов» — «Сочи». В основе хозяев выйдет нападающий Элдор Шомуродов. У сочинцев с первых минут появится форвард Антон Заболотный. «Ростов»: Бабурин — Козлов, Чистяков, Хаджикадунич, Чернов — Еременко, Норманн — Ионов, Попов, Байрамян — Шомуродов. «Сочи»: Джанаев — Калугин, Юрганов, Мевля, Набиуллин — Цаллагов, Померко, Нобоа — Бурмистров, Мостовой — Заболотный. Ростов — Сочи Чемпионат России по футболу-2019\/2020: турнирная таблица РПЛ, расписание матчей, онлайн-трансляции, календарь и результаты игр",
          "title": "«Ростов» — «Сочи»: Шомуродов и Заболотный выйдут с первых минут 17:44 Футбол \/\/ РПЛ",
          "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/rostov-sochi-shomurodov-i-zabolotnyy-vyydut-s-pervyh-minut-1603370\/"
        },
        {
          "urlAudio": "",
          "Text": "«Тамбов» опубликовал фотографию из раздевалки после победы над «Уфой» в матче 14-го тура РПЛ (3:0). Тамбовцы прервали серию из четырех поражений подряд. Победные эмоции после самой крупной победы в сезоне! ??#ТамбовУфа #ВместеМыОднаКоманда ? pic.twitter.com\/Z4KLHzpaw4 — ФК «Тамбов» (@fctambov68) October 26, 2019 Тамбов — Уфа",
          "title": "Победные эмоции «Тамбова» из раздевалки: команда наконец-то выиграла в РПЛ 17:43 Футбол \/\/ РПЛ",
          "url": "https:\/\/www.sport-express.ru\/football\/rfpl\/news\/pobednye-emocii-tambova-iz-razdevalki-komanda-nakonec-to-vyigrala-v-rpl-1603369\/"
        },
        {
          "urlAudio": "",
          "Text": "Главный тренер «Лиона» Руди Гарсия на пресс-конференции перепутал свою команду с «Марселем». — Если мы добавим в нашу игру немного остроты и голов, болельщики это оценят и будут за нас, ведь они любят атакующий «Марсель». Ой, они любят «Лион», конечно. Им нравится «Лион», — цитирует Гарсию Actu Foot. Гарсия подписал контракт с «ткачами» до июня 2021 года. «Лион» идет в зоне вылета после 10 туров чемпионата Франции, имея в активе 10 очков.",
          "title": "Руди Гарсия: «Наши болельщики любят атакующий «Марсель». Ой, они любят «Лион», конечно» 17:32 Футбол \/\/ Франция",
          "url": "https:\/\/www.sport-express.ru\/football\/france\/news\/rudi-garsiya-nashi-bolelschiki-lyubyat-atakuyuschiy-marsel-oy-oni-lyubyat-lion-konechno-1603367\/"
        },
        {
          "urlAudio": "",
          "Text": "Нападающий «Эспаньола» У Лэй может пропустить две игры клуба — встречу Лиги Европы с «Лудогорцем» и матч ла лиги против «Атлетико», сообщает AS. Главный тренер сборной Китая Марчелло Липпи считает У Лэя одним из ключевых игроков команды и хочет, чтобы все футболисты, особенно лидеры, были в расположении сборной 6 ноября. У Лэй перешел в «Эспаньол» в начале этого года из «Шанхай Шангана». В последнем он три сезона был партнером по атаке экс-форварда «Зенита» Халка.",
          "title": "Экс-партнер Халка может пропустить две игры «Эспаньола» из-за раннего вызова в сборную Китая 17:26 Футбол \/\/ Испания",
          "url": "https:\/\/www.sport-express.ru\/football\/spain\/news\/eks-partner-halka-mozhet-propustit-dve-igry-espanola-iz-za-rannego-vyzova-v-sbornuyu-kitaya-1603365\/"
        },
        {
          "urlAudio": "",
          "Text": "Матч 14-го тура чемпионшипа «Ноттингем Форест» — «Рединг» перенесен, сообщает Daily Mail. Поводом для этого стал тропический ливень, который полностью затопил поле «Сити Граунд». Новая дата игры будет объявлена позднее. «Ноттингем Форест» располагается на 8-м месте с 22 очками. «Рединг» находится на 20-й строчке с 12 баллами.",
          "title": "Матч чемпионшипа пришлось перенести из-за полностью затопленного поля 17:22 Футбол \/\/ Англия",
          "url": "https:\/\/www.sport-express.ru\/football\/england\/news\/match-chempionshipa-prishlos-perenesti-iz-za-polnostyu-zatoplennogo-polya-1603364\/"
        },
        {
          "urlAudio": "",
          "Text": "«Алания» разгромила СКА в первенстве Олимп-ПФЛ в группе «Юг» — 3:0. Владикавказцы сократили отставание от лидера таблицы «Волгаря» до трех очков. Первенство России Олимп — ПФЛ Группа «Юг» 15-й тур СКА (Ростов-на-Дону) — «Алания» (Владикавказ) — 0:3 (0:0) Голы: Хабалов, 76 (0:1). Гурциев, 79 (0:2). Хугаев, 90+1 (0:3). «Легион Динамо» (Махачкала) — «Спартак» (Нальчик) — 1:0 (0:0) Гол: Саадуев, 62.",
          "title": "«Алания» разгромила СКА и сократила отставание от «Волгаря» 17:12 Футбол \/\/ Олимп - ПФЛ",
          "url": "https:\/\/www.sport-express.ru\/football\/rus_d2\/news\/alaniya-razgromila-ska-i-sokratila-otstavanie-ot-volgarya-1603360\/"
        },
        {
          "urlAudio": "",
          "Text": "«Реал» готов предложить денежную компенсацию и нападающего Гарета Бэйла в придачу в обмен на хавбека «Манчестер Юнайтед» Поля Погба, сообщает Eldesmarque. «Манкунианцы» готовы рассмотреть этот вариант, поскольку в текущем сезоне они испытывают проблемы с забитыми голами. Летом 2019 года «Реал» уже пытался приобрести Погба, однако «МЮ» запросил у мадридцев 180 миллионов евро. В текущем сезоне Бэйл провел на поле 11 матчей, в которых забил 4 гола и забил 2 результативные передачи.",
          "title": "«Реал» готов предложить денежную компенсацию и Бэйла за Погба 17:07 Футбол \/\/ Испания",
          "url": "https:\/\/www.sport-express.ru\/football\/spain\/news\/real-gotov-predlozhit-denezhnuyu-kompensaciyu-i-beyla-za-pogba-1603359\/"
        },
        {
          "urlAudio": "",
          "Text": "Полиция проводит расследование поведения фанатов «Суонси» перед матчем чемпионшипа против «Кардиффа», сообщает The Guardian. Болельщики «лебедей» сделали издевательский «посадочный талон» погибшего футболиста Эмилиано Сала. На посадочном талоне было обозначено место D3AD (похоже по написанию с «Dead» — «мертвый»), а пилотом самолета указан Майки Дай — так звали болельщика «Кардиффа» убитого в результате фанатских столкновений в 2011 году. Полиция Южного Уэльса проведет расследование инцидента, а «Кардифф» уже осудил поведение болельщиков. Эмилиано Сала перешел в «Кардифф» из «Нанта» зимой этого года, но по пути из Франции в Великобританию его самолет разбился.",
          "title": "Фанаты «Суонси» поиздевались над гибелью Эмилиано Сала. Полиция проводит проверку 16:58 Футбол \/\/ Англия",
          "url": "https:\/\/www.sport-express.ru\/football\/england\/news\/fanaty-suonsi-poizdevalis-nad-gibelyu-emiliano-sala-policiya-provodit-proverku-1603357\/"
        }
      ],
      "url": "https:\/\/www.sport-express.ru\/football\/news\/?from=header-main-menu"
  }
]
