[
  {
    "urlNews": [
      {
        "urlAudio": "-891520415.mp3",
        "Text": "Дональду Валентайну было 87 лет. Он стал одним из первопроходцев в сфере инвестиций в молодые технологические компании, которые позже начнут называть стартапами. Начав в 1975 году с производителя видеоигр Atari, Валентайн и его инвестфонд Sequoia Capital потом окажутся в числе тех, кто первыми поверил в Apple, Electronic Arts, Cisco, Google, Dropbox, WhatsApp, Instagram, Airbnb и многие другие компании и проекты, без которых тяжело представить современную жизнь. Валентайна описывают как человека с непростым характером. «Грубый, иногда доходящий до хамства, он может быть беспощадным к глупости», — так отзывался об инвесторе в 1985 году журнал Inc. Издание пересказало, как Валентайн однажды довел до обморока подчиненного своим криком. «Резкий, остроумный ньюйоркец», — добавлял 20 лет спустя Forbes. Бескомпромиссность и уверенность в своей правоте сочетались в нем с жаждой противоположного мнения и любовью к ошибкам — это видно по его интервью. По каким правилам строил свой бизнес и помогал развивать чужие Дон Валентайн — в его собственных цитатах. Я родился и вырос на востоке страны, где было снежно. Я поклялся никогда не жить там, где идет снег. Вот и перебрался в Калифорнию. В католической школе воспитательницы не позволяли детям писать левой рукой. Они считали, что в левшах есть что-то зловещее. Они били детей линейкой, пока те не переучивались. Тогда я понял, что меня не так просто исправить. Я общался с людьми, которые считали, что если ты не окончил бизнес-школу Гарварда, ты никогда не научишься управлять деньгами. Я возражал, что мне не интересно учиться зарабатывать деньги. Мне интересно создавать великие компании, а для этого не надо учиться в Гарварде. Венчурный капитализм можно уместить в несколько слов. Вам должно быть интересно управлять изменениями и вы должны понимать, что изменения необходимы. Возможности надо искать там, где происходят значительные перемены. Где суматоха, там нерешительность. Где нерешительность, там возможности. Если всем, кто читает журнал Time, становится очевидно, что в компьютере полезно иметь жесткий диск, то уже поздно вкладываться в разработку дисков. Мы ищем фазу замешательства, когда крупные компании сбиты с толку, когда другие инвесторы сбиты с толку. Это время, чтобы создать компанию. Я понял, что я не люблю компании, когда они достигают стоимости в $40 млн или $150 млн. Я ненавидел их. Я думаю, что не выношу успех. Когда компания становится успешной, основатели больше не влияют на стратегию, больше не имеют прямого контакта с потребителем. Они становятся менеджерами и начальниками, пока другие ребята веселятся. Я люблю делать что-то лично. Я люблю видеть клиентов, как продукт используется. Я не люблю смотреть на это через отдел продаж. Для нас важно понять, знает ли соискатель, чего он не знает? Достаточно ли он взрослый, чтобы осознать это, говорить об этом и что-то с этим делать? Первым делом я спрашиваю: «Что такого, по твоему мнению, происходит в мире, что ты решил, что можешь создать компанию, достичь того, чего хочешь, и при этом вернуть нам деньги в соответствии с риском, который мы принимаем?». Мы практически всегда инвестируем на ранних стадиях. Мы пересматриваем это каждый раз, когда обсуждаем стратегию. Но всегда оказывается, что для наших целей разумнее продолжать вкладываться в самом начале. Мы считаем, что это проще — как и в воспитании детей — формировать привычки компании в отношении расходов и роста в детстве. Важная мысль, которую нам приходится держать в голове: другие люди управляют компанией. Это их компания. На тактическом уровне нам лучше быть партнером, но еще лучше – чирлидером. Я ищу людей, которые как можно сильнее отличаются от меня. Мы ведем дела на основании согласия между партнерами. И я не люблю однобокий набор вариантов. Я хочу так много споров и отличающихся взглядов, как только возможно. Поэтому мы медленные и неповоротливые в принятии решений. Мы инвестировали только в Кремниевую долину, только в Западное побережье [США]. Не потому что в других местах плохие компании, а потому что все, что нам было нужно, есть и здесь. В Калифорнии золото нашли дважды. Мы всегда фокусировались на рынке: размере рынка, динамике рынка, природе конкуренции. Нашей целью всегда было создание больших компаний. Если вы не атакуете большой рынок, крайне маловероятно, что вы когда-либо создадите большой бизнес. Мы не тратим много времени на выяснение, где человек учился, насколько он умен. Нас интересует их идея, размах проблемы, которую она решает и что может получиться от комбинации Sequoia и этого человека. Большие корпорации много болтают о великих делах, которые собираются сделать, но они состоят в основном из подчиняющихся людей. Большая структура требует повиновения, установленного и предсказуемого поведения. Предприниматель – нестандартная личность, которая работает не так, как остальные. В большой компании такой человек будет просто-напросто занозой в заднице. Предпринимательство – не решение всех экономических проблем страны и мира. Внутри Sequoia Capital: как работает фабрика инноваций Кремниевой долины Я не хочу, чтобы подчиненные меня любили. Я хочу, чтобы они работали не покладая рук и приносили новые проекты. Умение слушать бесконечно важнее, чем умение говорить. Больше всего раздражали соинвесторы, больше склонные дискутировать с менеджментом, чем прислушиваться к ним. Мы не храним данные. Мы не хотим, чтобы нашим инвестиционными процессом управляли цифры. Я не хочу оставить ощущение, что инвесторы гораздо более умны, чем люди, управляющие большими компаниями. Просто мы лучше видим. При подготовке материала были использованы материалы Inc., Forbes, Sequoia Capital, Университета Калифорнии и выступления Дона Валентайна в Стэнфорде. Прикосновение Мидаса: в кого инвестировала Sequoia 1 из 13 Corbis 2 из 13 Getty Images 3 из 13 Corbis 4 из 13 Corbis 5 из 13 Getty Images 6 из 13 Getty Images 7 из 13 Getty Images 8 из 13 Getty Images 9 из 13 Corbis 10 из 13 11 из 13 Getty Images 12 из 13 Corbis 13 из 13 Getty Images Джон Чемберс Генеральный директор производителя сетевого оборудования Cisco Год основания: 1984 Когда инвестировала Sequoia: 1987 Оценка компании: $111 млрд Личные связи: Участие партнеров Sequoia в создании сильной команды показывает, насколько активны они как инвесторы. Один из основателей Sequoia Дон Валентайн говорит, что предшественник Чемберса Джон Моргридж — единственный более экономный, чем он сам президент компании, в которую ему доводилось инвестировать. Валентайн предупреждает: \"Когда ужинаете с ним, не давайте ему выбирать вино. Этот совет мне не раз пригождался\". 6 недель - интервал между крахом фондового рынка в 1987 году, из-за которого на 30% упала общая стоимость акций по всему миру, и решением Sequoia о сотрудничестве с Cisco. Джерри Ян Сооснователь поисковика Yahoo! Год основания: 1994 Когда инвестировала Sequoia: 1995 Оценка компании: $24,3 млрд В прошлой жизни... его первым офисом стал фургон на территории Стэнфордского университета, который один из его друзей называл \"образ Рождества для таракана\". Личные связи: \"Майкл Моритц предложил Яну и его партнеру Дэвиду Фло $1 млн и попросил позвонить ему на следующий день в 10 утра, чтобы сообщить о своем решении. Ян ответил: \"Это отличное предложение, Майк. Но вам надо понимать, что мы пока студенты магистратуры и обычно нам не приходится просыпаться к 10 утра. Поэтому дайте нам подумать до полудня\". Почему Sequoia инвестировала: \"Пожалуй, мы всегда очаровываемся людьми, которые что-то нашли, даже если они не могут объяснить что. Они горят своим проектом и в нем есть какая-то искра\", — Майкл Моритц 2 часа - отсрочка, которую попросил Джерри Ян у стремительного Майкла Моритца, чтобы объявить о своем решении. Студенты-основатели компании обычно не просыпались к 10 утра. Макс Левчин Сооснователь системы электронных платежей PayPal Год основания: 1998 Когда инвестировала Sequoia: 1999 Оценка компании: приобретена eBay за $1,5 млрд Личные связи: на ежегодном ужине для руководства компаний из своего портфеля и других друзей Sequoia инвестиционная компания раздает собственные награды. Левчин получил Пиджак Валентайна от Дона Валентайна за успешную работу. Пиджак был из шотландки. \"Хотя я очень польщен, я никогда его не надену\". Почему Sequoia инвестировала: \"Когда x.com и PayPal объединили усилия, это больше напоминало пакт о взаимном ненападении, чем сделку о поглощении\", — Майкл Моритц. 6 месяцев - время, которое понадобилось Левчину, чтобы собраться с мыслями после продажи PayPal. Он оценил, что Sequoia \"позволила мне самому выбирать, чем мне дальше заниматься\". Элон Маск Сооснователь системы электронных платежей PayPal Год основания: 1998 Когда инвестировала Sequoia: 1999 Оценка компании: приобретена eBay за $1,5 млрд В прошлой жизни... В 12 лет Элон самостоятельно освоил программирование и продал написанный им код видеоигры Blastar за $500. Почему Sequoia инвестировала: \"Когда x.com и PayPal объединили усилия, это больше напоминало пакт о взаимном ненападении, чем сделку о поглощении\", — Майкл Моритц 30 минут - продолжительность встречи, после которой Майкл Моритц принял решение инвестировать в компанию. Он перевел $5 млн на счета основателей PayPal еще до того, как все бумаги были подписаны. Рид Хоффман Сооснователь профессиональной социальной сети LinkedIn Год основания: 2002 Когда инвестировала Sequoia: 2003 Оценка компании: рыночная капитализация $23,9 млрд Почему Sequoia инвестировала: \"Интровертам в нашей компании нужны были удобные средства для общения с коллегами\", — Майкл Моритц. Чад Херли Один из основателей видеосервиса YouTube Год основания: 2005 Когда инвестировала Sequoia: 2005 Оценка компании: приобретена Google за $1,65 млрд В прошлой жизни... Первый дизайнер PayPal. Автор дизайна сайта и логотипа. Почему Sequoia инвестировала: \"Они были до абсурда уверены в том, что делают\", — Пол Кедроски, венчурный капиталист и блоггер о приобретении Sequoia 30% пакета в YouTube. 2 недели - столько времени ушло на завершение сделки по продаже YouTube корпорации Google. Джулия Хартц Соснователь и генеральный директор сервиса по онлайн-продаже билетов Eventbrite Год основания: 2006 Когда инвестировала Sequoia: 2009 Оценка компании: $1 млрд В прошлой жизни... Джулия работала в MTV в продюсерской группе, которая запустила сериал \"Чудаки\". Почему Sequoia инвестировала: \"Джулия и Кевин разглядели нетронутый рынок, который никто не осваивал. Они заменили средства каменного века современными технологиями, которые помогают организаторам и посетителям мероприятий прикоснуться к светлому будущему\", — Релоф Бота. 1 год - за такой срок Хартц увеличила штат с 30 до 100 человек. Араш Фирдоуси Соснователь и технический директор облачного хранилища Dropbox Год основания: 2007 Когда инвестировала Sequoia: 2007 Оценка компании: $10 млрд Личные связи: бизнес-ангел Пейман Нозад, известный тем, что офисом ему некогда служил магазин ковров в центре Пало-Альто, познакомился с Фирдоуси и побеседовал с ним на фарси о его бизнес-проекте. Через несколько дней Нозад привел Фирдоуси и второго основателя Дрю Хьюстона в Sequoia, причем он обманул партнеров инвестфонда, сказав им, что у Dropbox уже много предложений от других венчурных капиталистов. Почему Sequoia инвестировала: \"Я видел множество компаний, которые пытались решить некоторые аспекты этой проблемы, например Plaxo. И я был уверен, что этим заинтересуются большие корпорации. Но я был готов поставить на то, что у Dropbox было достаточно интеллекта и энергии, чтобы победить конкурентов\", — Майкл Моритц. 4 часа - за это время Брайан Шрайер убедил Денниса Вудсайда из Google, с которым они вместе занимались виндсерфингом, перейти в Dropbox на должность коммерческого директора. Брайан Чески Соснователь сервиса посуточной аренды жилья Airbnb Год основания: 2008 Когда инвестировала Sequoia: 2009 Оценка компании: $10 млрд Личные связи: Чески отправил по электронной почте Моритцу просьбу об экскурсии по компании Zappos, поскольку он восхищался корпоративной культурой, которую создал основатель компании, а ныне партнер Sequoia Альфред Линь. Линь часто приезжал в офис Airbnb, чтобы \"побеседовать у костра\". В прошлой жизни... На национальном съезде демократической партии в 2008 году Брайан Чески и сооснователь компании Джо Геббла продавали хлопья для завтрака Obama O's и Cap'n McCain's в целях продвижения Airbnb и для привлечения внимания прессы. Почему Sequoia инвестировала: \"Часто при оценке команды того или иного проекта инвесторы упускают из виду творческие способности, а это ключевой параметр\", — говорил Альфред Линь, на которого произвела большое впечатление команда Airbnb. 9 месяцев - столько времени понадобилось компании, чтобы привлечь $100 млн инвестиций. Sequoia участвовала практически в каждом раунде этого процесса. Фред Ладди Сооснователь и директор по продуктам производителя софта для служб технической поддержки ServiceNow Год основания: 2003 Когда инвестировала Sequoia: 2009 Оценка компании: $6 млрд Личные связи: \"Sequoia помогла нам найти генерального директора и это был самый большой груз, который когда-либо падал с моих плеч за всю мою карьеру. Дуг сказал: \"Фред, вам надо принять решение, будете ли вы генеральным директором или ответственным за продукты? Что вы выберете?\" Почему Sequoia инвестировала: \"... ему казалось странным, что программы, которыми он пользуется дома, просты и удобны, а программа, установленная на работе, запутанная и сложная. И это многое говорит о стиле мышления Фреда\", — Дуг Леоне и Пэт Грейди. Ади Татарко Сооснователь и генеральный директор платформы для реконструкции домов Houzz Год основания: 2009 Когда инвестировала Sequoia: 2011 Оценка компании: свыше $400 млн Личные связи: Моритц получил электронное письмо вечером в воскресенье, а на следующее утро Линь и Моритц приехали в крохотный офис Houzz. Они беседовали два часа, выпили чаю и сказали, что готовы инвестировать. Через две недели за завтраком были подписаны нужные бумаги, и Линь в гостиной у основателей провел мозговой штурм по поводу дальнейшего развития компании. Почему Sequoia инвестировала: \"Порой просто понимаешь, что это особенная компания\", — Альфред Линь. Моритц отдал Houzz предпочтение перед Pinterest, и это демонстрирует, как сильно он верит в компанию. Ян Кум Основатель мобильного мессенджера WhatsApp Год основания: 2009 Когда инвестировала Sequoia: 2011 Оценка компании: приобретена Facebook за $19 млрд Личные связи: \"Брайан и Ян не хотели встречаться с инвесторами. И точка\", — говорит Джим Гетц, который восемь месяцев дергал все свои контакты, чтобы организовать эту встречу. В прошлой жизни... Подростком Кум собирал продуктовые карточки. Договор с Facebook он подписал в учреждении социального обеспечения, куда когда-то ходил. Почему Sequoia инвестировала: \"В недалеком будущем WhatsApp, вероятно, обгонит по количеству сообщений трафик SMS по всему миру\", — Джим Гетц. Кевин Систром Сооснователь мобильного фотосервиса Instagram Год основания: 2010 Когда инвестировала Sequoia: 2012 Оценка компании: приобретена Facebook за $1 млрд В прошлой жизни... Систром впервые прикоснулся к миру стартапов, когда был на стажировке в Odeo — из этой компании вырос Twitter. Почему Sequoia инвестировала: \"Возможность просматривать множество фотографий, запечатлевших чей-то жизненный опыт, просто потрясает. У вас может быть обширная сеть друзей в Facebook или Twitter, но люди, с которыми ты общаешься на Instagram совсем другие\", — Джим Гетц.",
        "title": "«Инвестировать в стартапы как воспитывать детей». Правила бизнеса основателя фонда Sequoia Capital Ринат Таиров 7 часов назад 25 октября умер основатель одного из самых успешных инвестиционных фондов мира Sequoia Capital Дон Валентайн. Forbes вспоминает, что он говорил о бизнесе и венчурных инвестициях в разные годы",
        "urlTitleAudio": "title-891520415.mp3",
        "url": " https:\/\/www.forbes.ru\/biznes\/386221-investirovat-v-startapy-kak-vospityvat-detey-pravila-biznesa-osnovatelya-fonda-sequoia "
      },
      {
        "urlAudio": "-1678477485.mp3",
        "Text": "До тех пор, когда авиаперевозчики перейдут с ископаемого топлива на электроэнергию, может пройти еще не один десяток лет, — пока что аккумуляторные батареи очень громоздкие, а заряд расходуется слишком быстро. Но Джордж Бай, основатель и генеральный директор Bye Aerospace, кажется, нашел нишу рынка, в которой самолеты на электродвигателях будут востребованы уже сегодня, — уроки пилотирования, которые обычно длятся всего чуть больше часа. В небе над засушливыми равнинами вблизи Денвера его компания проводит испытания двухместного самолета eFlyer 2, созданного специально для обучения будущих пилотов. По словам предпринимателя, эксплуатация электрического аэроплана будет обходиться всего лишь в 20% от расходов на использование обычного учебного самолета. В Колорадо за электричество для часового полета на воздушном судне с электродвигателем нужно заплатить $3, в то время как за топливо для привычного самолета Cessna 172 Skyhawk придется выложить $50. Бизнесмен и сам раньше был пилотом военно-воздушных сил США. Он уверен, что благодаря Bye Aerospace обучение пилотированию станет более доступным для широкого круга желающих. Момент выбран крайне удачный: в ближайшие 20 лет ожидается резкий рост спроса на авиапилотов, и всех их нужно как-то обучать. «Все, кто учился на военного или гражданских пилота в 60-х, 70-х, 80-х годах, постепенно уходят на пенсию, — объясняет Бай. — Откуда в отрасль придут новые пилоты нам на смену?» Этот вопрос сейчас пытаются решить авиакомпании, производители самолетов и летные школы при университетах, крупных компаниях, вроде канадской CAE, или малых частных аэропортах. Bye Aerospace Finalizes Garmin Supplier Agreement to Provide eFlyer 2 Avionics @ByeAerospaceInc @Garmin #AvGeek #ElectricAircraft #eFlyer https:\/\/t.co\/PUSI24JSmJ pic.twitter.com\/DQqlqPo2LJ — Bernard Arini (@bernieshoot) August 27, 2019 Предельный возраст службы для пилотов в США — 65 лет. В ближайшие 15 лет, по данным Федерального авиационного управления США, на пенсию уйдут 49% пилотов американских авиакомпаний. В то же время из-за роста популярности международного туризма бурно развивается бизнес пассажирских авиаперевозок — особенно это касается Китая и других быстрорастущих стран Азии. По прогнозам Boeing, в совокупности обе тенденции приведут к тому, что в течение следующих 20 лет авиакомпаниям придется нанять 804 000 новых пилотов. Мелкие авиаперевозчики уже сталкиваются с проблемами в поиске новых кадров. Это неизбежно ведет к повышению заработной платы, а еще способствует увеличению популярности специализированных школ и спроса на авиатренажеры. «Если вы управляете летной школой и не зарабатываете на этом деньги, то вам лучше уйти из этой области», — категоричен Боб Рокмейкер, глава Североамериканской ассоциации летных школ. Piper Aircraft, один из двух крупнейших производителей авиатренажеров, в текущем году планирует поставить клиентам 230 единиц своей основной модели Archer, хотя еще в 2016-м заказов на нее было всего 47. По данным аналитического агентства PitchBook, Джордж Бай привлек $11,65 млн инвестиций, в том числе от Innovation Fund, совместного венчурного фонда японских компаний Subaru и SBI Holdings. Гендиректор Bye Aerospace утверждает, что компании поступило уже больше 1000 заказов и предложений о сотрудничестве: две трети приходится на модель eFlyer 2, а остальное — на ее готовящуюся к выходу четырехместную версию. Компания Cessna, которой владеет промышленный гигант Textron с капитализацией в $10,6 млрд, в ближайшие пару лет надеется увеличить темпы производства тренажеров для модели Cessna 172 Skyhawk. Оптимизм фирмы обусловлен нынешним высоким спросом и крупными заказами от таких клиентов, как сеть летных школ ATP и авиационный Университет Эмбри-Риддла. «На протяжении почти целого поколения этой профессией интересовались единицы. Мы очень рады тому, в каком направлении рынок движется теперь», — отмечает Кристофер Кроу, вице-президент Textron по продажам летательных аппаратов с поршневыми двигателями. Трудные времена для американских авиакомпаний начались с теракта 11 сентября и продолжились после кризиса 2008 года. В результате темпы найма новых пилотов резко пошли на убыль. Сегодня с уходом старого поколения на пенсию главные игроки рынка отчаянно пытаются найти для своих воздушных лайнеров молодых пилотов, создавая для них новые способы обучения в летных программах университетов и школ при поддержке региональных авиаперевозчиков-партнеров. Крупные авиакомпании пока что проблем при наборе кадров не испытывают, но небольшим фирмам, занимающихся авиаперевозкой пассажиров и грузов, вести нормальный бизнес становится все сложнее. В этом месяце банкротом себя объявила компания Via Airlines, которая самолеты которой на 50 пассажиров летали по юго-востоку США. Главной причиной банкротства компания назвала неспособность нанять достаточное количество пилотов. В прошлом году почтово-курьерская служба FedEx начала предлагать пилотам, приближающимся к пенсионному возрасту, премии в размере от $40 000 до $110 000 за то, чтобы они не ушли с работы раньше. Региональным авиакомпаниям приходится повышать зарплаты. Начальный уровень зарплаты с учетом премии вырос до $60 000, хотя еще четыре года назад пилоты-новички получали всего $20 000. «Зарплата становится такой высокой, что на нее может жить вся семья», — отмечает Рокмейкер из Североамериканской ассоциации летных школ. Это в свою очередь привлекает в летные школы новых учеников, а сами учебные заведения инвестируют все больше средств в новое техническое оснащение. Piper Aircraft в апреле получил крупнейший за всю историю компании заказ — 240 авиатренажеров для оборонно-технологического конгломерата L3Harris из Флориды, который обслуживает сеть школ подготовки пилотов. С учетом менее крупных заказов портфель сделок Piper Aircraft увеличился до рекордного за 20 лет уровня. «В авиационную отрасль приходят совершенно новые участники, — говорит Дрю МакЮэн, руководитель подразделения Piper Aircraft по международным и прямым продажам. — Наше оборудование закупают профессиональные колледжи, о которых мы никогда даже не слышали». Джордж Бай вырос в небольшом городке Корваллис в штате Орегон и впервые поднялся в небо еще ребенком. На дворе были 1960-е, золотой век гражданской авиации. Его родители были пилотами-любителями, и у них был самолет Piper Cherokee. Но процентные ставки и цены на топливо увеличивались, а на изготовителей самолетов из-за ненадлежащего качества продукции часто подавали в суд. Стоимость полетов резко возросла, и продажи малых аэропланов существенно сократились. Сейчас Бай уверен, что электродвигатели помогут подтолкнуть кривую цены на авиаперевозки вниз. По его словам, преимущество заключается в том, что для электродвигателей энергия и сопутствующее обслуживание обходятся гораздо дешевле. Например, час в небе на eFlyer 2 обойдется в $23, а в случае с Cessna 172 — уже в $110. «Электричество не просто выгоднее, это настоящий прорыв», — уверен бизнесмен. К подобной мысли Бай пришел десять лет назад после провала своего предыдущего стартапа — создания прототипа частного самолета ATG Javelin. Тогда, в самый разгар финансового кризиса, предпринимателю не удалось привлечь достаточного финансирования и пройти дальше этапа первичных летных испытаний. В итоге Бай вдохновился на проектирование электрического самолета по самым передовым технологиям, благодаря которым появились смартфоны и Tesla Roadster: «Тенденции в мире электроники ясно указывали на то, что революционные изменения все еще возможны». Сейчас Bye Aerospace работает над четырехместной версией eFlyer 4. От калифорнийских стартапов BlackBird и Quantum XYZ, которые планируют использовать летательные аппараты Bye Aerospace в качестве аэротакси, поступило 100 и «несколько сотен» заказов соответственно. Как бы там ни было, скептики указывают на медленную зарядку модели по сравнению с заправкой обычным топливом, — для часового полета на электрическом воздушном судне двигатели заряжают 20 минут. Это в свою очередь крайне непрактично для крупных летных школ с большим потоком обучаемых. Еще один контраргумент заключается в том, что даже несмотря на более скромные расходы на эксплуатацию и обслуживание исходная стоимость самолета будет совсем не скромно начинаться с $349 000. А это означает, что для малых летных школ приобретение более доступным не станет, ведь такие заведения в основном перекупают аппараты, уже бывшие в употреблении. Авиационный аналитик Эрни Арвай объясняет: «Без щедрого финансирования ключевым аспектом покупки для таких школ остается как можно более низкая цена». В Piper Aircraft снижать закупочные цены намерены с помощью нового авиатренажера Pilot 100. Новинка построена на основе модели Archer, но располагает более простыми панелью управления, конструкцией планера и новым двигателем. Цена составит $259 000, то есть на $90 000 ниже, чем за Archer в базовой комплектации. В компании заявляют, что сейчас на новую модель сделано уже около 100 заказов. Получение необходимой сертификации запланировано на 2020 год. Освоят ли Cessna и Piper Aircraft электрические энергоносители? В настоящее время обе компании утверждают, что пока лишь следят за развитием рынка и ждут подходящей динамики технологических разработок. Кроу из Textron тоже говорит, что к нему «мало кто обращается за электрическими версиями самолетов». Бай считает, что eFlyer 2 уже через пару лет пройдет сертификацию по новому стандарту Федерального авиационного управления и что преимущества в части производительности и эффективности затрат на эксплуатацию, а также более высокая экологичность и низкое шумовое загрязнение обеспечат его компании достаточное количество заказов и привлекут новые инвестиции на крупные предстоящие расходы. «Мы занимаемся инновациями ради благой цели», — заключает бизнесмен. Перевод Антона Бундина Будущие «единороги»: 25 самых перспективных стартапов по версии Forbes 1 из 25 CHAINALYSIS 2 из 25 Facebook 3 из 25 Facebook 4 из 25 Dave 5 из 25 Divvy 6 из 25 Facebook 7 из 25 Faire 8 из 25 Firgma 9 из 25 FOURKITES 10 из 25 Facebook 11 из 25 FuboTV 12 из 25 Facebook 13 из 25 KONG 14 из 25 Facebook 15 из 25 Facebook 16 из 25 Facebook 17 из 25 Facebook 18 из 25 Facebook 19 из 25 Facebook 20 из 25 Facebook 21 из 25 Facebook 22 из 25 Facebook 23 из 25 24 из 25 Truepill 25 из 25 VERKADA CHAINALYSIS Основатели: Майкл Гронагер (гендиректор), Джонатан Левин, Ян Моллер Привлеченные инвестиции: $53 млн Выручка за 2018 год: $8 млн Ведущие инвесторы: Accel, Benchmark Нью-йоркский стартап Chainalysis создает программное обеспечение для исследования криптовалют, которое может пролить свет на то, как люди используют биткоины, эфириум, лайткоины и другие цифровые деньги. Финансовые организации используют эту технологию для проверки клиентов и соблюдения требований регуляторов, направленных на предотвращение отмывания денег. Правительственные учреждения, такие как Налоговое управление США и Федеральное бюро расследований, с ее помощью могут выявить незаконные операции и навести справки о предполагаемых преступниках. Прежде чем объединиться и основать Chainalysis, 49-летний гендиректор Майкл Гронагер участвовал в создании криптобиржи Kraken, а 47-летний технический директор Ян Моллер разработал кошелек для криптовалюты Mycelium. CONTRAST SECURITY Основатели: Аршан Дабирсиаги, Джефф Уильямс, Алан Науманн (гендиректор) Привлеченные инвестиции: $122 млн Выручка за 2018 год: $25 млн Ведущие инвесторы: Acero Capital, Battery Ventures, General Catalyst, Warburg Pincus В 2010 году 52-летний Джефф Уильямс в рамках собственной консалтинговой компании Aspect начал разрабатывать программу, которая позволила бы автоматизировать мониторинг безопасности программного обеспечения. В 2014-м вместе с бывшим сотрудником Aspect, 36-летним Аршаном Дабирсиаги, он основал в Лос-Альтосе (Калифорния) компанию Contrast Security. Разработанная ими технология проверяет код работающих мобильных приложений и уведомляет разработчиков о потенциальных уязвимостях. «Данные, которые раньше должны были проходить через экспертов по безопасности, теперь идут напрямую разработчикам», — говорит Дабирсиаги, отвечающий в компании за исследования. В 2016 году для расширения бизнеса Contrast Security наняла в качества исполнительного директора Алана Науманна, бывшего гендиректора 41st Parameter — стартапа, помогающего обнаружить интернет-мошенников. CYBEREASON Основатели: Лиор Див (гендиректор), Йосси Наар, Йонатан Стрим-Амит Привлеченные инвестиции: $189 млн Выручка за 2018 год: $50 млн Ведущие инвесторы: CRV, Lockheed Martin, Softbank, Spark Capital Сооснователи Лиор Див, Йосси Наар и Йонатан Стрим-Амит познакомились во время службы в израильской армии. Все они служили в элитном разведывательном подразделении 8200, где зародился не один высокотехнологичный стартап. Занимаясь кибербезопасностью в армии, программисты придумали Cybereason — облачную платформу, которая постоянно мониторит и реагирует на угрозы. Компания была основана в Израиле в 2012 году, а годом позднее переведена в Бостон. «Можно приносить пользу, помогая большим организациям не попасть в новости о том, как кого-то взломали», — говорит 41-летний Лиор Див. DAVE Основатели: Парас Читракар, Джейсон Уилк (гендиректор), Джон Воланин Привлеченные инвестиции: $13 млн Выручка за 2018 год: $19 млн Ведущие инвесторы: Марк Кьюбан, Section 32 Будучи студентом Университета Лойолы Мэримаунт, Джейсон Уилк, которому сейчас 34 года, постоянно уходил в минус по банковским картам. Заядлый пользователь сайта Reddit, он часто видел жалобы на комиссии, которые банки берут за овердрафт. Так в 2016 году он запустил стартап Dave, взяв для названия краткую версию имени победившего Голиафа Давида (под «Голиафом» Уилк подразумевает крупные банки). Приложение Dave отслеживает расходы пользователей и предупреждает их, когда баланс на картах приближается к нулю. Уилк ударил по больному месту: в апреле 2017 года Dave стал «приложением дня» в AppStore. Всего за два года его скачали почти 10 млн раз. «Предпринимателям надо смотреть в оба в поисках новой идеи, — говорит Уилк. — Любая идея, которую можно проверить на Reddit, — неплохой старт». DIVVY Основатели: Блейк Мюррей (гендиректор), Алекс Бин Привлеченные инвестиции: $257 млн Выручка за 2018 год: $8 млн Ведущие инвесторы: Insight Partners, New Enterprise Associates, Pelion Venture Partners Сервис Divvy, конкурирующий с Concur и Expensify, предлагает бизнесу инструменты бюджетирования, предотвращения мошенничества и управления расходами совершенно бесплатно. Вместо взимания платы с клиентов стартап, который находится в городе Лихай (штат Юта), предоставляет компаниям карты Mastercard и берет с банков комиссии, когда они расплачиваются за покупки. Основателям (и приятелям со времен старшей школы) Алексу Бину и Блейку Мюррею удалось привлечь более 3000 корпоративных клиентов, включая WordPress, Evernote и Qualtrics. DUOLINGO Основатели: Луис фон Ан (гендиректор), Сэверин Хэкер Привлеченные инвестиции: $108 млн Выручка за 2018 год: $36 млн Ведущие инвесторы: CapitalG, Kleiner Perkins, Union Square Ventures Duolingo — одна из самых популярных в мире платформ для изучения иностранных языков и краудсорсинговых переводов. Ей пользуются более 28 млн человек в месяц. Большинство из них использует бесплатную версию приложения. Но компания надеется удвоить выручку в 2019 году за счет абонентской платы за версию без рекламы. Гендиректор Duolingo в свои 39 лет успел побывать профессором компьютерных наук Карнеги-Меллона и стать в 2006 году лауреатом стипендии Мак-Артура, присуждаемой гражданам США от 20 до 40 лет за «исключительные достижения и потенциал для долгой и плодотворной творческой работы». Прежде чем основать компанию в Питтсбурге, Луис фон Ан продал Google два изобретения, одно из которых мы знаем не понаслышке — это reCAPTCHA, которая помогает сайту понять, что вы не робот. Луис фон Ан — иммигрант из Гватемалы. Он утверждает, что знание английского языка кардинально изменило его жизнь, поэтому он сам теперь предлагает бесплатное языковое обучение для всех желающих. FAIRE Основатели: Марсело Кортес, Даниэле Перито, Макс Родс (гендиректор) Привлеченные инвестиции: $116 млн Выручка за 2018 год: $100 млн Ведущие инвесторы: Forerunner Ventures, Khosla Ventures, Венчурные партнеры Lightspeed, Y Combinator В стремлении помочь малому бизнесу Faire решила рискнуть и избавиться от оптовых закупок как явления. Эта компания из Сан-Франциско помогает розничным продавцам находить и покупать через интернет товары, а также готова бесплатно забрать все, что не продалось за 60 дней. Сейчас сайт Faire предлагает 35 000 товаров от 5000 брендов. Генеральному директору и бывшему сотруднику Square Максу Родсу 32 года. Идея Faire пришла ему в голову после того, как он начал работать в компании-производителе зонтиков в Новой Зеландии. Родс потратил тысячи долларов, сидя на стенде компании на выставке и убеждая владельцев магазинов в США продавать высококачественные зонтики. FIGMA Основатели: Дилан Филд (генеральный директор), Эван Уоллес Привлеченные инвестиции: $83 млн Выручка за 2018 год: $3 млн Ведущие инвесторы: Greylock, Index Ventures, Kleiner Perkins, Sequoia Figma хочет полностью перенести весь процесс дизайна в онлайн, чтобы специалистам больше не приходилось скачивать специальный софт и изолированно друг от друга разрабатывать графику. Компания предлагает работать дизайнерам вместе, пользуясь ее платформой прямо в браузере. Эвану Уоллесу 29 лет, Дилану Филду — 27. Они встретились в Брауновском университете — Уоллес тогда только окончил обучение, а Филд бросил учебу ради получения стипендии Питера Тиля и в 2012 году основал в Сан-Франциско собственную компанию. Через 5 лет Figma представила свою платформу профессиональным дизайнерам. Пакет для непрофессионального пользования до сих пор остается бесплатным. Абонентская плата за версию для профессионалов составляет $12 в месяц, если вы занимаетесь дизайном частно. Редактор для юрлиц обойдется в $45. Продутом Figma сегодня пользуются более 5000 дизайнерских команд, в том числе из Microsoft, Volvo, Uber, Square и других компаний. «Дизайн похож на вирусную инфекцию: если у твоего конкурента отличный дизайн, то и у тебя он должен быть отличный, иначе ты разоришься», — говорит Филд. FOURKITES Основатели: Арун Чандрасекаран, Мэтт Эленджикал (гендиректор) Привлеченные инвестиции: $101 млн Выручка за 2018 год: $16 млн Ведущие инвесторы: August Capital, Bain Capital Ventures, Hyde Park Venture Partners Мэтту Эленджикалу 37 лет. Он получил магистерскую степень в Школе управления им. Келлога Северо-Западного университета и в 2014 году начал собственный бизнес. Его проект FourKites призван помочь компаниям узнать, где находятся их заказы, когда они прибудут к месту назначения и что происходит на всем пути доставки. Сегодня это интеллектуальное ПО для управления поставками используют более 260 ведущих мировых грузоотправителей, которые высылают свыше 500 000 грузов в день. Среди них — Best Buy, Kraft Heinz, Nestlé и Smithfield Foods. «Если вы грузоотправитель, то как только грузовик покинул точку отправления с вашим товаром, вы не представляете, что происходит дальше. Именно так работают поставки без FourKites, — говорит Эленджикал. — Вы не сможете конкурировать с Amazon без нашей технологии». FRONT Основатели: Матильда Коллин (генеральный директор), Лоран Перрен Привлеченные инвестиции: $79 млн Выручка за 2018 год: $16 млн Ведущие инвесторы: Sequoia, Uncork Capital Матильда Коллин уже вошла в список Forbes «30 до 30». Впервые мысль о создании Front пришла ей после окончания школы. «Я видела, как много времени люди тратят на то, чтобы отсортировать письма в своей почте», — говорит она. Поэтому в 2013 года Матильда Коллин основала Front, чтобы помочь компаниям повысить продуктивность благодаря подключению к общему почтовому ящику, который агрегирует сообщения в Facebook, Twitter и SMS. У Front 5000 клиентов, включая крупных Shopify, MailChimp и Stripe. FUBOTV Основатели: Сунг Хо Чой, Дэвид Гэндлер (гендиректор), Альберто Хориуэла Привлеченные инвестиции: $145 млн Выручка за 2018 год: $74 млн Ведущие инвесторы: 21st Century Fox, Northzone, Sky 44-летний Дэвид Гэндлер давно занимался продажами в интернете, а в 2015 году запустил FuboTV — сервис, предназначенный для американских телезрителей, которые хотят смотреть матчи зарубежных футбольных лиг. Для начала FuboTV запустила прямые трансляции латиноамериканской спортивной вещательной сети GolTV и ее португальского аналога Benfica TV, а затем заключила сделки с beIN Sports и Univision, расширив вещание. Сегодня FuboTV — это доступный аналог кабельного телевидения (от $54,99 в месяц), который предлагает своим клиентам более 90 каналов. GROVE COLLABORATIVE Основатели: Крис Кларк, Стюарт Ландесберг (гендиректор), Джордан Саваж Привлеченные инвестиции: $213 млн Выручка за 2018 год: $104 млн Ведущие инвесторы: Bullpen Capital, General Atlantic, Lone Pine Ventures, Mayfield Fund, Norwest Venture Partners, Serious Change Спросите генерального директора Grove Collaborative, 34-летнего Стюарта Ландесберга, кто является его типичным клиентом, и он даст вам конкретный ответ: «29-летняя мать двоих детей, которая работает учителем в Лоуренсе, штат Канзас». В эпоху вездесущего Amazon молодой стартап Grove смог отвоевать место на рынке электронной коммерции в США объемом $104 млн. Стартап продает натуральные продукты, бытовую химию и косметику, обеспечивая простой способ заказа и доставки. Это не точный слепок Amazon: по словам Ландесберга, около 60% выручки проекта приходится на товары, которые не продаются на Amazon. А в 2016 году Grove начала производить собственные полностью натуральные продукты, которые уже обеспечивают проекту почти 50% продаж. В чем секрет успеха? Grove производит концентраты, которые оказываются дешевле в перевозке. Например, их очиститель для стекла имеет более высокую концентрацию и, соответственно, меньший объем: по размеру упаковка не больше тюбика зубной пасты. KONG Основатели: Аугусто Мариэтти (гендиректор), Марко Палладино Привлеченные инвестиции: $71 млн Выручка за 2018 год: $5 млн Ведущие инвесторы: Andreessen Horowitz, CRV, Index Ventures, New Enterprise Associates Kong предоставляет доступ к API компаний (код, который разработчики используют для создания приложений) и отслеживает, как часто они применяются. 31-летний Аугусто Мариэтти и 30-летний Марко Палладино создали компанию в гараже в Милане, где оба учились в университете, и постоянно летали туда-сюда в Кремниевую долину в поисках инвесторов. «Нам тогда едва хватало денег на еду. Мы явно похудели, когда только начинали», — рассказывает Мариэтти. Сейчас офис Kong находится в Сан-Франциско, у компании — 130 клиентов, включая SoulCycle, Yahoo Japan и WeWork. LATTICE Основатели: Джек Альтман (гендиректор), Ерик Кослоу Привлеченные инвестиции: $27 млн Выручка за 2018 год: $7 млн Ведущие инвесторы: Shasta Ventures, Thrive Capital О том, как корпоративная культура влияет на результаты работы, основатели Lattice — 30-летний Джек Альтман и 28-летний Эрик Кослоу узнали на собственном опыте во время работы в стартапе Teespring, производящем футболки. В 2015 году они решили создать свою компанию Lattice и выпускать программное обеспечение для управления персоналом. Технологии компании позволяют работодателям с помощью опросов сместить фокус с аттестации сотрудников на их карьерное развитие. Сегодня у Lattice — 1300 клиентов, включая Coinbase, Instacart, Slack и WeWork. «Сотрудники ищут в работе больше смысла, чем когда-либо прежде, и у них больше понимания собственных возможностей и наличия других предложений на рынке труда», — говорит Альтман. Lattice помогает работодателям лучше взаимодействовать с сотрудниками в таких условиях. NEXT TRUCKING Основатели: Элтон Чунг, Лидия Ян (гендиректор) Привлеченные инвестиции: $125 млн Выручка за 2018 год: $46 млн Ведущие инвесторы: Brookfield Ventures, China Energy Group, Sequoia Проект NextTrucking осуществляет брокерские перевозки грузов, которые можно отслеживать онлайн. Компания основана супругами Элтоном Чунгом и Лидией Ян в 2015 году, офис располагается в Лос-Анджелесе. В то время как уже известные в США стартапы Convoy и Uber Freight перемещают грузы из пункта A в пункт B, Next Trucking фокусируется на перевозке грузов в «первой миле», т.е. перемещении товаров из порта на склад. «Первая миля намного сложнее всего остального пути, так как здесь в процесс вовлечены терминалы и порты», — говорит 38-летняя Ян. С 2016 года Next Trucking ежегодно удваивает выручку. В прошлом году оборот достиг $46 млн. По прогнозам Ян, в 2019 году оборот проекта составит $120 млн — помогут крупные контракты с ретейлерами Dollar General, Rite Aid и Steve Madden. PATREON Основатели: Джек Конте (гендиректор), Сэм Ям Привлеченные инвестиции: $166 млн Выручка за 2018 год: $35 млн Ведущие инвесторы: Freestyle Capital, Glade Brook Capital Partners, Index Ventures, Thrive Capital 35-летний Джек Конте до того, как стать предпринимателем, был музыкантом. Он хочет сломать стереотип о «голодных художниках», помогая творческим личностям получать постоянный доход. «Решение стать артистом не должно даваться сложно. Это должно быть словно жизнеспособной карьерный выбор», — говорит Конте. С помощью приложения Patreon артисты предлагают эксклюзивные впечатления в обмен на плату от подписчиков, или «покровителей». В числе пользователей Patreon — актриса и режиссер Исса Рей, основатель группы Humans of New York Брэндон Стэнтон и комик Хизер Макдональд. Суммарные выплаты пользователям к концу 2019 года могут превысить $1 млрд, рассчитывает компания. PROXY Основатели: Денис Марc (гендиректор), Саймон Ратнер Привлеченные инвестиции: $14 млн Выручка за 2018 год: $1 млн Ведущие инвесторы: Kleiner Perkins Приложение Proxy похоже на связку ключей в вашем смартфоне: оно дает вам доступ в любое здание, где вы зарегистрированы, избавляя от необходимости носить с собой традиционные пропуска и ключи. Это простая идея, но австралийцы Денис Марс (42 года) и Саймон Ратнер (39 лет) уверены, что ее потенциал еще не раскрыт. Среди клиентов Proxy — компании, занимающиеся коммерческой недвижимостью, в частности WeWork. Марс и Ратнер планируют доработать технологию так, чтобы ее можно было использовать для идентификации людей в сервисах каршеринга и на вечеринках. REDIS LABS Основатели: Офер Бенгал (гендиректор), Иифтач Шулман Привлеченные инвестиции: $147 млн Выручка за 2018 год: $50 млн Ведущие инвесторы: Bain Capital Ventures, Francisco Partners, Goldman Sachs, Viola Ventures В 2011 году израильские разработчики Офер Бенгал и Иифтач Шулман создали сервис быстрого доступа к базам данных. Сервис позволяет компаниям ускорить отклик на запросы в своих приложениях. Redis Labs использует так называемый NoSQL, альтернативную форму компиляции данных, которая быстрее традиционных моделей. Среди пользователей компании — служба быстрой доставки FedEx, платежная система Mastercard и другие корпоративные гиганты. Для быстрого масштабирования компания предложила бесплатную версию с открытым исходным кодом — это позволяет привлекать сторонних разработчиков. В 2013 году была выпущена платная версия — минимальная стоимость составляет $5 в месяц за гигабайт. «Если вы хотите быстро развиваться, то вам не обойтись без открытого исходного кода», — уверен Бенгал. REMITLY Основатели: Шиваас Гулати, Джош Хаг, Мэтт Оппенгеймер (генеральный директор) Привлеченные инвестиции: $312 млн Выручка за 2018 год: $80 млн Ведущие инвесторы: Bezos Expeditions, DFJ Venture Capital, Generation Investment Management, Naspers’ PayU, QED Investors, Stripes Group Remitly зарабатывает на денежных переводах, как и Western Union, но берет меньшую комиссию — 1,5% против 5% у гиганта рынка. Компания была создана в 2011 году Мэттом Оппенгеймером, который до этого работал в кенийском подразделении второго по величине британского банка Barclays. Основная цель Remitly — помогать жителям развитых стран (например, США или Австралии) дешево отправлять деньги в страны третьего мира — Мексику, Филиппины и др. Сегодня Remitly обслуживает 60 стран и обрабатывает переводы на $6 млрд в год — это около 1% от всех денежных переводов в мире. Уже сейчас стартап стал одной из крупнейших в мире финтех-компаний, ориентированных на мигрантов. В будущем Remitly планирует расширить перечень финансовых услуг и начать выдавать кредиты. RIGUP Основатели: Сюань Юн (гендиректор), Майк Витте Привлеченные инвестиции: $94 млн Выручка за 2018 год: $21 млн Ведущие инвесторы: Bedrock Capital, Фонд учредителей, Quantum Energy Partners В США работает почти 1000 буровых установок для добычи нефти и газа. Каждая из них требует участия десятков сервисных компаний и рабочих. Сюань Юн верит, что RigUp может сделать привычную систему подбора подрядчиков более эффективной. Стартап помогает подыскивать подходящих исполнителей из разных сфер: например, алмазодобытчиков и инженеров. RigUp предварительно проверяет работников и заказчиков и берет себе около 4% от стоимости каждого контракта, заключенного через его онлайн-платформу. Юн не переживает насчет того, что машины захватят нефтяную сферу: по его словам, даже при развитии искусственного интеллекта спрос на «живую» рабочую силу будет сохраняться. «Ведь разнарядки до сих пор подписываются на бумаге», — отмечает Юн. ROTHY’S Основатели: Стивен Хоторнтвейт, Рот Мартин (и.о. гендиректора) Привлеченные инвестиции: $42 млн Выручка за 2018 год: $140 млн Ведущие инвесторы: Goldman Sachs, Lightspeed Venture Partners Основатели компании — Рот Мартин, бывший владелец художественной галереи, и Стивен Хоторнтвейт, в прошлом — инвестиционный банкир. Их жены жаловались на то, что не могут найти стильную и удобную обувь. Тогда предприниматели решили запустить собственный бренд и делать обувь из трикотажа и переработанных пластиковых бутылок. На третий год работы выручка от продажи обуви Rothy’s достигла $140 млн. SIGNALFX Основатели: Филипп Лю, Картик Рау (гендиректор) Привлеченные инвестиции: $179 млн Выручка за 2018 год: $25 млн Ведущие инвесторы: Andreessen Horowitz, CRV, General Catalyst, Tiger Global Management SignalFX контролирует облачную инфраструктуру крупных компаний в режиме реального времени. Среди клиентов стартапа — компании Yelp, Shutterfly и HubSpot. Компанию в 2013 году основали 41-летний Картик Рау, который раньше работал в технологических стартапах LoudCloud и VMware, и бывший разработчик Facebook, 51-летний Филипп Лю. В то время как конкуренты запрашивают данные о возможных багах облачной системы каждые две-три минуты, SignalFX предупреждает пользователей о возможной аномалии за 2-5 секунд до «катастрофы». «Разница между получением надежных оповещений за считанные секунды или за считанные минуты заключается в том, чтобы вы либо можете беспрепятственно решить проблему, либо все ваши пользователи уже пожаловались в Twitter», — говорит Рау. SYNTHEGO Основатели: Пол Дабровски (гендиректор), Майкл Дабровски Привлеченные инвестиции: $157 млн Выручка за 2018 год: $20 млн Ведущие инвесторы: Founders Fund, 8VC Технология генного редактирования Crispr дал толчок развитию нового рынка продуктов, появившихся благодаря дешевому и простому методу редактирования ДНК. Synthego решил заработать на этой «золотой лихорадке», продавая генный эквивалент кирок, лопат, карт и других инструментов, позволяющих эффективнее создавать новые продукты в этой области. Готовые к использованию наборы Synthego ускоряют работу исследователей как в частном секторе, так и в научно-исследовательских институтах — в том числе, помогая в разработке новых методов лечения. Основатели, братья Пол (34 года) и Майкл Дабровски (38 лет), раньше работали инженерами в компании SpaceX Илона Маска. Теперь они применяют свой опыт и инновационное мышление в сфере биотехнологий. TRUEPILL Основатели: Умар Африди (гендиректор) и Сид Вишванатан Привлеченные инвестиции: $13 млн Выручка за 2018 год: $48 млн Ведущие инвесторы: Initialized Capital Truepill — это своего рода Amazon в мире аптек. Если человек заказывает в интернете, например, противозачаточные средства Nurx или шампунь от выпадения волос Hims, то, скорее всего, оформит и привезет этот заказ Truepill. Стартап был основан в 2017 году фармацевтом Умаром Африди и выходцем из Johnson & Johnson Сидом Вишванатом. Предприниматели увидели растущий тренд на цифровизацию аптек и начали активно работать с конечными потребителями — клиентами аптек. Сейчас основатели планируют выходить на b2b-рынок и зарабатывать на корпоративных клиентах. VERKADA Основатели: Бенджамин Беркович, Филипп Калижан (гендиректор), Джеймc Рэн, Ганс Робетсон Привлеченные инвестиции: $59 млн Выручка за 2018 год: $20 млн Ведущие инвесторы: First Round, Meritech, Next47, Sequoia Пока другие стартапы занимались технологиями умного дома, Verkada меньше чем за два года разработала новую систему слежения и ворвалась на рынок с заманчивым предложением для крупных предприятий, муниципалитетов и школ. Основанная на облачных технологиях, система предполагает гибрид ПО и «железа» и позволяет хранить данные и управлять потоками всей видео-информации через облако, а также делиться ей. Компания, основанная тремя выпускниками Стэнфорда и бывшим соучредителем Meraki («облачного» стартапа, выкупленного Cisco), в 2019 году подписала контракты на более чем 1000 камер слежения с администрацией города Мемфис, с производителем электронных сигарет Juul Labs и с школьным департаментом города Ньютаун, где в 2012 году произошло массовое убийство в начальной школе «Сэнди-Хук».",
        "title": "Как созданный в США электросамолет поможет решить проблему дефицита пилотов Джереми Богайски 10 часов назад В ближайшие 20 лет авиакомпаниям, по оценкам Boeing, предстоит нанять больше 800 000 новых пилотов. Дефицит кадров уже ощущают многие перевозчики. Джордж Бай, бывший пилот ВВС США, уверен, что нашел способ, который поможет дешевле обучать молодых специалистов. Это разрабатываемый его компанией самолет с электродвигателями",
        "urlTitleAudio": "title-1678477485.mp3",
        "url": " https:\/\/www.forbes.ru\/tehnologii\/386211-kak-sozdannyy-v-ssha-elektrosamolet-pomozhet-reshit-problemu-deficita-pilotov "
      },
      {
        "urlAudio": "-573859251.mp3",
        "Text": "Предложение, высказанное недавно новоиспеченным лауреатом Нобелевской премии по экономике Абхиджитом Банерджи, многим показалось еретическим. Экономист не считает, что надо снижать налоги ради стимулирования инвестиций. Напротив, убежден он, требуется повысить налоги, чтобы распределить их в пользу тех людей, которых можно отнести к нуждающимся. Бедные, получив деньги, будут тратить их, стимулируя спрос. Ну, а на это — повышенный спрос — уже должны будут отреагировать инвестиции. Все, маховик экономического роста закрутится быстрее. Вот такая простая и, надо сказать откровенно, отнюдь не какая-то новая и оригинальная логика. Все просто и, казалось бы, логично. Отмахнуться от этих предложений невозможно хотя бы потому, что это сказал экономист очень высокого уровня. Все-таки Нобеля по экономике просто так не присуждают. Это, конечно же, отнюдь не означает, что нобелевские лауреаты по экономике не могут ошибаться. Могут, они тоже люди. Но все-таки начнем с того, с чем невозможно не согласиться. Абхиджит Банерджи абсолютно прав, что привлекает внимание к проблеме бедности. Складывается впечатление, что правительства многих стран, некоторые из которых представляются вполне благополучными, недооценивают проблему бедности и неравенства. В результате взрывы народного недовольства стали возникать все чаще. Причем для их начала иногда становятся достаточными совсем, казалось бы, малозначительные поводы. Во Франции, как помним, было движение «желтых жилетов». Начиналось оно потому, что власти Франции через налоговый механизм решили увеличить цену на бензин. И цель этого действия была, казалось, вполне благородная — найти средства для борьбы с климатическими изменениями, — однако люди вышли с протестами на улицы (точнее, дороги). Другой недавний пример — Чили осенью 2019 года. Власти решили повысить тарифы на проезд в общественном транспорте (метро). Плата была повышена на какую-то совсем малозначительную величину, но это взорвало обстановку в чилийской столице. Люди вышли с массовыми протестами. Есть и другие примеры последнего времени: Эквадор, Ливан. Можно сделать однозначный вывод: неравенство растет, социального недовольства становится больше. Значит, проблема несправедливого распределения богатства есть. А что в России? Здесь, к счастью, дело пока не дошло до таких острых проявлений социального недовольства, вызванных экономическими причинами. Но где гарантии того, то это не может произойти и у нас? В России, следует признать, уже сформировались такие социально-экономические условия, которые свидетельствуют о том, что и у нас сегодня есть серьезнейшие проблемы бедности и социального неравенства. Что касается проблемы несправедливого распределения богатства, то весьма показательна следующая статистика: в 2018 году реальные располагаемые денежные доходы населения выросли в годовом выражении на малоразличимые 0,2%, в то время как доходы федерального бюджета в реальном выражении выросли на 17,2%, а прибыль корпоративного сектора (опять же в реальном выражении) — на 6,3%. Очевидно, что есть проблема, скажем так, в перераспределении создаваемого богатства. Поэтому прав профессор Банерджи: с этим надо что-то делать. Однако приведенные выше цифры говорят и о том, что просто поднять налоги, в том числе налоги на богатых, может быть и недостаточно. Подняли налоги, они ушли в государственную казну, — дальше что? Стали богаче от этого бедные люди? Нет. Теперь представим себе, что государство правильно перераспределило выросшие доходы. Как перераспределило? Просто раздали бедным? Это ведь, в сущности, и предлагает Абхиджит Бенерджи. Бедные пойдут в магазины, начнут покупать, и выросший потребительский спрос разгонит маховик экономики? Да, какое-то стимулирование развития экономики таким путем произойдет. Проблема в другом: одновременно огромные массы людей будут дестимулированы к высокопроизводительному труду. Зачем? Если добавили денег, должны снова добавить, — просто подождем. И такой дестимулирующий эффект будет гораздо более сильным по сравнению с эффектом от некоторого увеличения потребительского спроса. Поэтому вряд ли стоит рассчитывать на положительный эффект для экономики от такой простой раздачи дополнительных денег бедным. А вот что действительно надо делать — это повышать оплату труда трудящимся. Своим — бюджетникам — государство может повышать оплату труда напрямую, другим — не бюджетникам — через стимулирование частников к тому, чтобы те повышали зарплаты. Тогда это будут не откуда-то там «свалившиеся» подачки, а заработанные деньги. Тем, кто получают пенсии и разного рода пособия, их размер тоже надо увеличивать, но главное все-таки, — это рост оплаты труда. Надо ли увеличивать налоги? Подоходный в нашей стране — обязательно надо, для богатых. Да-да, это то самое прогрессивное налогообложение, о котором много говорилось и говорится, но ничего в России пока не делается. Что же касается корпоративных налогов, то здесь, опять поспорю с новоиспеченным нобелевским лауреатом г-ном Банерджи, ничего повышать не надо, если мы хотим увеличить темпы роста экономики. Собственно говоря, мировой опыт достаточно убедительно свидетельствует о том, что снижение налогов благотворно влияет на экономику. Даже отечественный опыт говорит об этом же: возьмем хотя бы снижение ставки налога на прибыль с 24% до 20% во время экономического кризиса 2008-2009 гг. В том числе благодаря таким мерам тот кризис для России завершился очень быстро. Так что если и повышать налоги, то только подоходный для богатых, и то не во всех странах. Главное не в том, сколько и как можно собрать налогов. Главное — как функционируют перераспределительные процессы. Решить задачу справедливого перераспределения собранных денег значительно сложнее. Но от этого решения, — и сегодня это стало очевидным, — никуда не уйти. Не следует дожидаться времени насильственного перераспределения. Абхиджин Банерджи, полагаю, также от этого предостерегает. редакция рекомендует Смена модели капитализма, распад, война и революция: что ждет мировую экономику Эпоха стабильности. Силуанов пообещал не увеличивать налоги шесть лет Опасные маневры. Россиянам могут повысить налоги Восемь налоговых новаций, которые вернут экономический рост",
        "title": "Забудьте о низких налогах: какие идеи нового лауреата Нобеля по экономике сработают в России Игорь Николаев Новоиспеченный нобелевский лауреат по экономике Абхиджит Банерджи заявил, что именно рост налогов, а не их сокращение, стимулирует экономический рост. Что имел в виду прославленный экономист и почему к его идеям стоит как минимум прислушаться?",
        "urlTitleAudio": "title-573859251.mp3",
        "url": " https:\/\/www.forbes.ru\/finansy-i-investicii\/386135-zabudte-o-nizkih-nalogah-kakie-idei-novogo-laureata-nobelya-po-ekonomike "
      },
      {
        "urlAudio": "-322693458.mp3",
        "Text": "Глава и основатель Amazon Джефф Безос вновь стал самым богатым человеком мира по версии Forbes. Как следует из рейтинга Real Time, который обновляется в режиме реального времени, капитал бизнесмена к 10 утра по московскому времени 26 октября составлял $109,9 млрд. Это на $4 млрд больше, чем у занявшего вторую строчку сооснователя Microsoft Билла Гейтса. Гейтс накануне опередил Безоса в рейтинге Forbes и занял первое место. Глава Amazon перестал быть самым богатым в мире из-за падения акций компании на 7%. Инвесторам не понравился квартальный отчет компании. Она сообщила, что операционный доход снизился до $3,2 млрд, квартальная чистая прибыль упала до $2,1 млрд. Amazon объяснил потери вложениями в сервис быстрой доставки Amazon Prime. В предыдущем квартале ретейлер уже сообщал, что потратил на этот проект «немного больше», чем планировал. Изначально речь шла о $800 млн. Финансовый директор Брайан Олсавски рассказал, что в четвертом квартале Amazon планирует потратить $1,5 млрд. Американский Forbes предположил, что эти деньги пойдут именно на проект доставки в течение одного дня. Как стать богатейшим человеком планеты? 17 секретов успеха Джеффа Безоса Состояние Безоса сократилось на $7 млрд и достигло $103,9 млрд, что и позволило Гейтсу вернуть звание самого богатого человека мира по версии Forbes. Гейтс занимал первую строчку рейтинга четыре года подряд до 2018 года и уступил ее как раз Безосу. Главе Amazon понадобилось лишь около суток, чтобы вернуться на вершину рейтинга. Фото Clodagh Kilcoyne \/ Reuters Forbes назвал 400 богатейших американцев 1 из 20 REUTERS \/ Clodagh Kilcoyne 2 из 20 REUTERS \/ Thomas Peter 3 из 20 Houston Cofield \/ Bloomberg via Getty Images 4 из 20 Samuel Corum \/ Getty Images 5 из 20 Justin Sullivan \/ Getty Images 6 из 20 Albin Lohr-Jones \/ Pool via Bloomberg \/ Getty Images 7 из 20 Kelly Sullivan \/ Getty Images 8 из 20 Getty Images 9 из 20 Getty Images 10 из 20 Rick T. Wilking \/ Getty Images 11 из 20 Sylvain Gaboury \/ Patrick McMullan via Getty Images 12 из 20 Rick T. Wilking \/ Getty Images 13 из 20 Getty Images 14 из 20 Sylvain Gaboury \/ Patrick McMullan via Getty Images 15 из 20 Getty Images 16 из 20 Getty Images 17 из 20 Getty Images 18 из 20 Patrick T. Fallon \/ Bloomberg via Getty Images 19 из 20 Фото PA Images \/ TASS 20 из 20 Getty Images Джефф Безос Состояние: $114 млрд Изменение по сравнению с прошлым годом: - $46 млрд Безос основал интернет-гиганта Amazon в 1994 году, работая в своем гараже в Сиэтле. Он остается генеральным директором компании и обладателем 12% ее акций. Миллиардер возглавляет рейтинг, несмотря на самый дорогостоящий в истории развод. Его жена Маккензи получила 19,7 млн акций Amazon — это примерно 4% компании. У самого предпринимателя осталось 12% ценных бумаг. На момент официального расторжения брака в начале июля 4% Amazon стоили $38,3 млрд. Билл Гейтс Состояние: $106 млрд Изменение по сравнению с прошлым годом: + $9 млрд Билл Гейтс основал технологическую компанию Microsoft в 1975 году вместе со своим партнером Полом Алленом и на сегодняшний день остается членом ее совета директоров. Миллиардер продал или отдал бесплатно значительную часть своих акций компании — теперь ему в ней принадлежит около 1%. Вместе с женой Мелиндой он создал Bill & Melinda Gates Foundation — крупнейший в мире частный благотворительный фонд, которому на сегодняшний день передал акции Microsoft на сумму $35,8 млрд. Фонд занимается обеспечением глобального здравоохранения и совместно с организацией Rotary International борется с полиомиелитом. Уоррен Баффетт Состояние: $80,8 млрд Изменение по сравнению с прошлым годом: - $8,5 млрд Уоррен Баффетт совмещает должности гендиректора, президента и председателя инвестфонда Berkshire Hathaway, которому принадлежат более 60 компаний. В их числе — производитель батарей Duracell и страховщик Geico. Свои первые акции сын американского конгрессмена купил, когда ему было 11 лет, а налоги впервые заплатил в 13. На благотворительность он пообещал отдать 99% своего состояния. В 2019 году Баффетт передал фонду Bill and Melinda Gates $3,6 млрд. В 2010-м совместно с Гейтсом он запустил инициативу Giving Pledge, в рамках которой миллиардерам предлагается дать обещание перевести половину состояния на благотворительность. Марк Цукерберг Состояние: $69,6 млрд Изменение по сравнению с прошлым годом: +$8,6 млрд Цукерберг основал Facebook в Гарварде в 2004 году в возрасте 19 лет, чтобы студентам было проще узнавать друг друга на занятиях. Компания вышла на биржу в мае 2012 года, и Цукербергу до сих пор принадлежит около 15% ее акций. В декабре 2015-го предприниматель и его жена Присцилла Чан пообещали в течение жизни передать на благотворительность 99% своей доли в Facebook. После очередной волны критики в адрес Facebook за распространение недостоверной информации и утечки личных данных Цукерберг заявил, что в 2019 году прицельно займется решением социальных проблем. В апреле прошлого года стало известно, что Facebook делился данными пользователей с политической консалтинговой фирмой Cambridge Analytica, и миллиардеру пришлось дать показания перед Конгрессом США Ларри Эллисон Состояние: $65 млрд Изменение по сравнению с прошлым годом: + $6,6 млрд Ларри Эллисон в 1977 году основал производителя программного обеспечения Oracle. С поста ее генерального директора миллиардер ушел в 2014 году, но остается главой ее совета директоров и техническим директором. В 2016 году Oracle, развивая направление облачной обработки данных, приобрела фирму Netsuite за $9,3 млрд. В мае 2016 года Эллисон передал $200 млн Университету Южной Калифорнии на создание центра лечения рака. В марте прошлого года он запустил стартап Sensei, первым проектом которого стало создание гидропонных ферм на гавайском острове Ланаи. Также в прошлом году Эллисон присоединился к совету директоров Tesla, купив 3 млн акций компании. Ларри Пейдж Состояние: $55,5 млрд Изменение по сравнению с прошлым годом: + $1,7 млрд В число предприятий, которые возглавляет Ларри Пейдж, входят Alphabet, материнская компания Google, научно-исследовательская компания Calico, которая занимается здравоохранением, а также Nest — подразделение, занимающееся бытовой техникой для умного дома. В 1998 году вместе с Сергеем Брином Пейдж основал Google. Вместе они изобрели алгоритм Google PageRank, который обеспечивает работу поисковой системы. Пейдж был первым генеральным директором Google до 2001 года. Затем он ушел с поста, но вернулся в 2011 году. Сергей Брин Состояние: $53,5 млрд Изменение по сравнению с прошлым годом: +$1,1 млрд Сергей Брин — президент технологического гиганта Alphabet, материнской компании Google. Ранее он руководил секретным подразделением Google X, которое занималось разработкой очков дополненной реальности. С сооснователем Google Ларри Пейджем он познакомился в Стэнфордском университете. Майкл Блумберг Состояние: $53,4 млрд Изменение по сравнению с прошлым годом: $1,6 млрд Майкл Блумберг основал информационную и медиакомпанию Bloomberg LP в 1981 году и сейчас владеет 88% бизнеса, доход которого оценивается в $10 млрд. Окончив Гарвард, он в 1966 году устроился в Salomon Brothers. Предприниматель пожертвовал $8 млрд на борьбу с оружием, изменение климата и другие благотворительные цели. Он в течение 12 лет занимал пост мэра Нью-Йорка, став одним из четырех человек, которые оставались на должности так долго. Стив Балмер Состояние: $51,7 млрд Изменение по сравнению с прошлым годом: + $9,4 млрд Стив Балмер возглавлял Microsoft с 2000 по 2014 год. Он присоединился к компании в 1980 году в качестве сотрудника № 30 после ухода из Стэнфорда. После ухода из компании пять лет назад он купил баскетбольную команду «Лос-Анджелес Клипперс» за $2 млрд. С 2014 года занимается благотворительностью, его целью стала борьба с бедностью среди американцев. Джим Уолтон Состояние: $51,6 млрд Изменение по сравнению с прошлым годом: + $6,4 млрд Джим Уолтон — младший сын Сэма Уолтона, основателя ретейлера Walmart. Он управляет семейным предприятием — банком Arvest Bank, активы которого составляют более $19 млрд. Он более десяти лет управлял Walmart, до того, как в июне 2016 года уступил место своему сыну Стюарту. Джим и другие наследники Сэма Уолтона владеют примерно половиной акций ретейлера. Элис Уолтон Состояние: $51,4 млрд Изменение по сравнению с прошлым годом: + $6,5 млрд Элис Уолтон — единственная дочь основателя Walmart Сэма Уолтона. В отличие от своих братьев она не работала в компании отца, а предпочла сферу искусства. В 2011 году она открыла Музей американского искусства «Хрустальные мосты» в своем родном городе Бентонвилле, штат Арканзас. В музее представлены работы таких художников, как Энди Уорхол, Норман Рокуэлл и Марк Ротко. Личная коллекция произведений искусства Элис Уолтон оценивается в сотни миллионов долларов. Роб Уолтон Состояние: $51,3 млрд Изменение по сравнению с прошлым годом: +$6,4 млрд Роб Уолтон — старший сын основателя Walmart Сэма Уолтона. Он и другие наследники Сэма Уолтона вместе владеют примерно половиной акций Walmart. Чарльз Кох Состояние: $41 млрд Изменение по сравнению с прошлым годом: — $12,5 млрд Чарльз Кох с 1967 года занимает должности председателя и главного исполнительного директора в Koch Industries, второй по величине дохода частной американской компании. В год предприятие зарабатывает $110 млрд, которые приносят разные отрасли от производства труб до чашек и ковров. Джулия Кох Состояние: $41 млрд Изменение по сравнению с прошлым годом: - Джулия Кох и трое ее детей унаследовали 42% акций Koch Industries после смерти Дэвида Коха в августе этого года. Вместе с мужем Кох передала на благотворительность значительные суммы, в том числе $10 млн детской больнице Люсиль Паккард в Стэнфорде и $10 млн медицинскому центру Маунт-Синай в Нью-Йорке на исследование аллергий. В 1980-х Кох работала помощницей дизайнера и, в частности, занималась нарядами первой леди США Нэнси Рейган. Маккензи Безос Состояние: $36,1 млрд Изменение по сравнению с прошлым годом: - Маккензи Безос — бывшая жена основателя Amazon Джеффа Безоса, за которым она была замужем 25 лет. Они развелись в середине 2019 года. После развода Маккензи получила 25% доли мужа в Amazon (4%компании). Безос опубликовала два романа и основала организацию Bystander Revolution, борющуюся с издевательствами. Фил Найт Состояние: $35,9 млрд Изменение по сравнению с прошлым годом: + $2,1 млрд Фил Найт — основатель и владелец контрольного пакета акций Nike. Он занимал пост председателя компании в течение 52 лет и ушел в 2016 году. Сейчас у Nike 73 100 офисов в 52 странах. За свою жизнь Фил Найт пожертвовал более $2,7 млрд, в том числе $797 млн Орегонскому университету и $505 млн Стэнфорду, где получил ученую степень. Шелдон Адельсон Состояние: $34,5 млрд Изменение по сравнению с прошлым годом: — $1 млрд Шелдон Адельсон — генеральный директор и глава игорной компании Las Vegas Sands. Он владеет более чем половиной из оцениваемой в $14 млрд империи азартных игр, казино которой работают в Лас-Вегасе, Сингапуре и Китае. В настоящее время Адельсон борется с раком, но он все еще выполняет свои обязанности руководителя. Майкл Делл Состояние: $32,3 млрд Изменение по сравнению с прошлым годом: +$4,7 млрд Делл — генеральный директор и глава совета директоров Dell Technologies, созданной после слияния компании Dell с занимающейся постройкой дата-центров компанией EMC. Завершенное в 2016 году слияние двух компаний стало крупнейшей сделкой в истории технологической индустрии. Значительная часть состояния миллиардера приходится на его инвестиционную фирму MSD Capital, которой принадлежат доли в отелях и ресторанах. В мае 2017 года Делл передал $1 млрд собственному фонду, занимающемуся борьбой с детской бедностью. Джон Марс Состояние: $29,7 млрд Изменение по сравнению с прошлым годом: + $5,7 млрд Вместе с сестрой Жаклин и братом Форрестом-младшим Марс унаследовал акции производителя сладостей Mars после смерти отца в 1999 году. Вместе с сестрой Марсу принадлежит треть компании. Остальное принадлежит дочерям его брата, скончавшегося в июля 2016 года. Основателем компании, оцениваемой в $35 млрд, был дед миллиардера Фрэнк, создавший ее в 1911 году. Жаклин Марс Состояние: $29,7 млрд Изменение по сравнению с прошлым годом: +$5,7 млрд Жаклин Марс, владеющая третью производителя сладостей, проработала в компании 20 лет и оставалась в составе ее совета директоров до 2016 года. Сейчас совет возглавляет ее сын Стивен Бэджер. Марс известна своей деятельностью в сфере филантропии и состоит в советах директоров шести благотворительных организаций.",
        "title": "Основатель Amazon вновь стал самым богатым человеком в мире после краткого перерыва Ринат Таиров Миллиардер Джефф Безос вернулся на первую строчку рейтинга самых богатых людей мира по версии Forbes. Глава Amazon накануне уступил титул сооснователю Microsoft Биллу Гейтсу из-за падения акций компании, но всего за сутки отыграл потери",
        "urlTitleAudio": "title-322693458.mp3",
        "url": " https:\/\/www.forbes.ru\/newsroom\/milliardery\/386207-osnovatel-amazon-vnov-stal-samym-bogatym-chelovekom-v-mire-posle "
      },
      {
        "urlAudio": "-2023429479.mp3",
        "Text": "Миллиардер Олег Дерипаска попросил жителей Красноярска помочь найти потерявшуюся собаку. Ранее 10-месячный пес по кличке Дариус жил в приюте «ПовоДог», который открыл финансируемый бизнесменом фонд «Вольное дело». «Устроили его в семью, а он сбежал искать приключений. Вырос в приюте, жизни не знает, на улице пропадет. Давайте разыщем. Нашедшему – ценный подарок от меня лично», – написал Дерипаска в Instagram. Он также разместил фотографию собаки, адрес, откуда она сбежала, ее приметы и номер телефона приюта. Посмотреть эту публикацию в Instagram Публикация от Олег Дерипаска (@oleg.deripaska) 25 Окт 2019 в 2:46 PDT Фонд «Вольное дело» был создан в 2008 году для реализации благотворительных программ, которые финансирует Дерипаска. Согласно сообщению на сайте организации, за годы работы фонд стал одной из крупнейших в России некоммерческих организаций, работающих в сфере благотворительности, меценатства и волонтерства. В числе ключевых программ «Вольного дела», помимо защиты животных, указаны программа инженерного образования для детей и молодежи, программа мультидисциплинарного школьного образования, стипендии и гранты для студентов и преподавателей физфака и мехмата МГУ, поддержка исследований Института археологии и Института всеобщей истории РАН, культурные акции Школы-студии МХАТ, территориальное развитие Усть-Лабинского района Краснодарского края и строительство лицея в Усть-Лабинске. Первый приют для бездомных собак сети «ПовоДог» был открыт в Сочи перед Олимпиадой в 2014 году. По данным The New York Times, Дерипаска потратил $15 000 на строительство и обустройство приюта на участке земли, предоставленном местными властями. Он также пообещал предоставлять приюту около $50 000 в год. В 2018-м приюты появились в Наро-Фоминске, Красноярске, Иркутске и Абакане. На сайте сети сказано, что на сегодня почти 800 собак из приютов нашли новых хозяев. Миллиардер Олег Дерипаска открыл приют для собак в Сочи Фото: Владимир Смирнов\/ТАСС",
        "title": "Дерипаска пообещал награду за пропавшую в Красноярске собаку Клара Минак Миллиардер Олег Дерипаска пообещал «ценный подарок» тому, кто найдет потерявшуюся в Красноярске собаку. Псу из приюта, который открыл финансируемый бизнесменом фонд, нашли семью, но он убежал",
        "urlTitleAudio": "title-2023429479.mp3",
        "url": " https:\/\/www.forbes.ru\/newsroom\/milliardery\/386203-deripaska-poobeshchal-nagradu-za-propavshuyu-v-krasnoyarske-sobaku "
      }
    ],
    "url": "https:\/\/www.forbes.ru\/new"
  }
]